<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; &#1608;&#1740;&#1688;&#1607;</title>
<meta name="Microsoft Theme" content="sandston 0011">
</head>



<p align="left" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
<font face="B Nazanin"><script language="VBScript"><!--
Sub GoBack
  History.back(1)
end Sub
--></script></font></p>

<p align="left" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
<font face="B Nazanin"><script language="VBScript"><!--
sub GoForward
  History.forward(1)
end sub
--></script></font></p>

<body background="_themes/sandston/stonbk.jpg" bgcolor="#FFFFFF" text="#000000" link="#993300" vlink="#CC6633" alink="#660000"><!--mstheme--><font face="Arial, Helvetica">

<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<a name="SelHesab"><font
color="#000080" size="3" face="B Nazanin"><input type="button"
name="BackBut" value="&lt;--" onclick="GoBack"></font><font
color="#000080" face="B Nazanin"><input type="button"
name="ForwarBut" value="--&gt;" onclick="GoForward"></font></a></p>

<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<b><font size="4" face="B Nazanin"><font color="#000080">&#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; &#1608;&#1740;&#1688;&#1607;</font></font></b></p>

<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<span lang="fa"><b><a href="#&#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;">
<font face="B Nazanin" color="#CC0066">1- &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;</font></a></b></span></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%"><b>
<u><font color="#CC0066" face="B Nazanin"><a href="#&#1576;&#1575;&#1586;&#1740;&#1575;&#1576;&#1740;">
<font color="#CC0066">2- &#1576;&#1575;&#1586;&#1740;&#1575;&#1576;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;</font></a></font></u></b></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<b><u><font color="#CC0066" face="B Nazanin"><a href="#&#1601;&#1588;&#1585;&#1583;&#1607;">
<font color="#CC0066">3- &#1601;&#1588;&#1585;&#1583;&#1607; &#1587;&#1575;&#1586;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; </font></a></font></u></b></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%"><b>
<u><font color="#CC0066" face="B Nazanin"><a href="#&#1576;&#1575;&#1586;&#1587;&#1575;&#1586;&#1740;">
<font color="#CC0066">4- &#1576;&#1575;&#1586;&#1587;&#1575;&#1586;&#1740; &#1575;&#1610;&#1606;&#1583;&#1705;&#1587;&#1607;&#1575;&nbsp;&nbsp;&nbsp; </font></a>
</font></u> </b>
</p>
<!--msthemeseparator--><p align="center"><img src="_themes/sandston/astonrul.gif" width="600" height="10" alt="horizontal rule"></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
<font face="B Nazanin">
<a name="&#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;"></a></font></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<a name="SelHesab"><font
color="#000080" size="3" face="B Nazanin"><input type="button"
name="BackBut" value="&lt;--" onclick="GoBack"></font><font
color="#000080" face="B Nazanin"><input type="button"
name="ForwarBut" value="--&gt;" onclick="GoForward"></font></a></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<b><font color="#000080" size="4" face="B Nazanin">1- &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="B Nazanin">
<b>&#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;&#1740; &#1575;&#1586;&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1586;&#1575;&#1589;&#1608;&#1604; &#1575;&#1608;&#1604;&#1740;&#1607; &#1705;&#1575;&#1585; &#1576;&#1575; &#1587;&#1740;&#1587;&#1578;&#1605;&#1607;&#1575;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1575;&#1587;&#1578;. &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &#1607;&#1605;&#1740;&#1588;&#1607; 
&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1586; &#1576;&#1740;&#1606; &#1585;&#1601;&#1578;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1740;&#1575; &#1605;&#1582;&#1583;&#1608;&#1588; &#1588;&#1583;&#1606; &#1570;&#1606;&#1607;&#1575; &#1583;&#1585;&#1575;&#1579;&#1585;&#1593;&#1608;&#1575;&#1605;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;. &#1604;&#1584;&#1575; &#1578;&#1608;&#1589;&#1740;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;<span lang="fa">&#1548; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; </span>&#1575;&#1586;&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1587;&#1740;&#1587;&#1578;&#1605; &#1548; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1578;&#1607;&#1740;&#1607; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<b><font face="B Nazanin">&#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;&#1548; &#1576;&#1607; &#1583;&#1608; &#1589;&#1608;&#1585;&#1578;
<font color="#0000FF">&#1594;&#1740;&#1585; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; </font>&#1608;<font color="#0000FF"> &#1582;&#1608;&#1583;&#1705;&#1575;&#1585;</font> &#1602;&#1575;&#1576;&#1604; &#1575;&#1606;&#1580;&#1575;&#1605; &#1575;&#1587;&#1578;. </font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<b><font face="B Nazanin" color="#0000FF">- &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1594;&#1740;&#1585; 
&#1582;&#1608;&#1583;&#1705;&#1575;&#1585; :</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="B Nazanin">
<b>&#1581;&#1578;&#1740; &#1575;&#1604;&#1575;&#1605;&#1705;&#1575;&#1606; &#1605;&#1608;&#1575;&#1585;&#1583; &#1586;&#1740;&#1585; &#1585;&#1575; &#1585;&#1593;&#1575;&#1740;&#1578; &#1705;&#1606;&#1740;&#1583;:</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="B Nazanin">
<b>1- &#1593;&#1605;&#1604; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1711;&#1740;&#1585;&#1740; &#1585;&#1575; &#1583;&#1585;&#1575;&#1606;&#1578;&#1607;&#1575;&#1740; &#1607;&#1585; &#1585;&#1608;&#1586; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1740;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="B Nazanin">
<b>2- &#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578; &#1593;&#1605;&#1604; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1711;&#1740;&#1585;&#1740; &#1585;&#1608;&#1740; &#1583;&#1585;&#1575;&#1740;&#1608;&#1740; &#1594;&#1740;&#1585;&#1575;&#1586; &#1583;&#1585;&#1575;&#1740;&#1608; &#1606;&#1589;&#1576; &#1608;&#1740;&#1606;&#1583;&#1608;&#1586; &#1575;&#1606;&#1580;&#1575;&#1605; &#1588;&#1608;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="B Nazanin">
<b>3- &#1606;&#1575;&#1605; &#1601;&#1575;&#1740;&#1604; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1585;&#1575; &#1670;&#1606;&#1575;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1705;&#1606;&#1740;&#1583; &#1705;&#1607; &#1711;&#1608;&#1740;&#1575;&#1740; &#1606;&#1575;&#1605; &#1588;&#1585;&#1705;&#1578; &#1608; &#1578;&#1575;&#1585;&#1740;&#1582; &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; 
&#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; :
<font color="#0000FF"> <span lang="en-us">Asman 841206</span></font></b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="B Nazanin">
<b><span lang="en-us">4-</span><span lang="fa"> </span>&#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1575;&#1586;&#1601;&#1575;&#1740;&#1604;&#1607;&#1575;&#1740; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; 
&#1570;&#1585;&#1588;&#1740;&#1608;&#1740; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1740;&#1583;. &#1576;&#1607; &#1575;&#1740;&#1606; &#1605;&#1593;&#1606;&#1575; &#1705;&#1607; &#1605;&#1579;&#1604;&#1575; &#1601;&#1575;&#1740;&#1604;&#1607;&#1575;&#1740; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;&#1740; &#1585;&#1608;&#1586;&#1607;&#1575;&#1740; &#1740;&#1705; &#1605;&#1575;&#1607; &#1575;&#1582;&#1740;&#1585; &#1585;&#1575; &#1583;&#1585; 
&#1601;&#1575;&#1740;&#1604;&#1607;&#1575;&#1740; &#1580;&#1583;&#1575;&#1711;&#1575;&#1606;&#1607; &#1608; &#1576;&#1575; &#1606;&#1575;&#1605;&#1607;&#1575;&#1740; &#1605;&#1588;&#1582;&#1589; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="B Nazanin">
<b>&#1576;&#1575; &#1705;&#1604;&#1740;&#1705; &#1593;&#1606;&#1608;&#1575;&#1606; &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1575;&#1586; &#1605;&#1606;&#1608;&#1740; &#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; &#1740;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1570;&#1740;&#1705;&#1608;&#1606; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; 
&#1601;&#1585;&#1605; &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1605;&#1588;&#1575;&#1576;&#1607; &#1588;&#1705;&#1604; &#1586;&#1740;&#1585; &#1711;&#1588;&#1608;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
<font face="B Nazanin">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
<img border="0" src="poshtiban.jpg" width="648" height="238"></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
<font face="B Nazanin">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 
&#1588;&#1705;&#1604; 1: &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;</font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="B Nazanin">
<b>&#1576;&#1575;<span lang="fa"> </span>&#1575;&#1581;&#1590;&#1575;&#1585;&#1575;&#1740;&#1606; &#1601;&#1585;&#1605;&#1548; &#1607;&#1605;&#1575;&#1606;&#1591;&#1608;&#1585; &#1705;&#1607; &#1583;&#1585;&#1588;&#1705;&#1604; &#1576;&#1575;&#1604;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;&#1548; &#1606;&#1575;&#1605; &#1588;&#1585;&#1705;&#1578; &#1580;&#1575;&#1585;&#1740; &#1576;&#1607; 
&#1589;&#1608;&#1585;&#1578; &#1594;&#1740;&#1585;&#1602;&#1575;&#1576;&#1604; &#1608;&#1740;&#1585;&#1575;&#1740;&#1588; &#1583;&#1585;&#1705;&#1575;&#1583;&#1585;&#1602;&#1585;&#1575;&#1585; &#1605;&#1740; &#1711;&#1740;&#1585;&#1583;&#1548; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1575;&#1586;&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1588;&#1585;&#1705;&#1578; &#1580;&#1575;&#1585;&#1740; &#1578;&#1607;&#1740;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1576;&#1585;&#1575;&#1740; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1711;&#1740;&#1585;&#1740; &#1575;&#1586;&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1548; &#1605;&#1587;&#1740;&#1585; &#1705;&#1575;&#1605;&#1604; &#1606;&#1587;&#1582;&#1607; 
&#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1585;&#1575; &#1583;&#1585; 
&#1705;&#1575;&#1583;&#1585; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1578;&#1575;&#1740;&#1662; &#1606;&#1605;&#1608;&#1583;&#1607;&#1548; &#1711;&#1586;&#1740;&#1606;&#1607;<img border="0" src="poshtiban1.jpg" width="144" height="22">&nbsp; &#1585;&#1575; &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1576;&#1575; &#1575;&#1740;&#1606;&#1705;&#1575;&#1585;&#1593;&#1605;&#1604; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1711;&#1740;&#1585;&#1740; &#1570;&#1594;&#1575;&#1586;&#1605;&#1740; &#1588;&#1608;&#1583; &#1608; &#1662;&#1587; &#1575;&#1586; &#1575;&#1578;&#1605;&#1575;&#1605; &#1570;&#1606; &#1548; &#1587;&#1740;&#1587;&#1578;&#1605; &#1576;&#1575; &#1575;&#1585;&#1575;&#1574;&#1607; &#1662;&#1740;&#1575;&#1605;&#1740; 
&#1605;&#1608;&#1601;&#1602;&#1740;&#1578; &#1570;&#1605;&#1740;&#1586; &#1576;&#1608;&#1583;&#1606; &#1593;&#1605;&#1604;&#1740;&#1575;&#1578; &#1585;&#1575; &#1576;&#1607; &#1575;&#1591;&#1604;&#1575;&#1593; &#1605;&#1740; &#1585;&#1587;&#1575;&#1606;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
<font face="Wingdings" size="5">?</font><font face="B Nazanin"><b><font color="#FF0000">&#1606;&#1705;&#1578;&#1607;: </font>
&#1575;&#1711;&#1585; &#1606;&#1575;&#1605; &#1601;&#1575;&#1740;&#1604; &#1575;&#1585;&#1575;&#1574;&#1607; &#1588;&#1583;&#1607; &#1576;&#1585;&#1575;&#1740; &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1578;&#1705;&#1585;&#1575;&#1585;&#1740; &#1576;&#1575;&#1588;&#1583;&#1548; &#1587;&#1740;&#1587;&#1578;&#1605; &#1601;&#1575;&#1740;&#1604; &#1580;&#1583;&#1740;&#1583; &#1585;&#1575; 
&#1580;&#1575;&#1740;&#1711;&#1586;&#1740;&#1606; &#1601;&#1575;&#1740;&#1604; &#1602;&#1576;&#1604;&#1740; &#1605;&#1740; &#1705;&#1606;&#1583;. </b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">- &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1576;&#1607; 
&#1589;&#1608;&#1585;&#1578; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; : </font>&#1576;&#1585;&#1575;&#1740; &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1548; &#1576;&#1585; &#1585;&#1608;&#1740; &#1601;&#1590;&#1575;&#1740; &#1582;&#1575;&#1705;&#1587;&#1578;&#1585;&#1740; 
&#1601;&#1585;&#1605; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1705;&#1604;&#1740;&#1705; &#1585;&#1575;&#1587;&#1578; &#1705;&#1585;&#1583;&#1607; &#1608; &#1670;&#1705; &#1605;&#1575;&#1585;&#1705; &#1705;&#1606;&#1575;&#1585; &#1711;&#1586;&#1740;&#1606;&#1607; <font color="#0000FF">&quot; 
&#1575;&#1740;&#1580;&#1575;&#1583; &#1705;&#1662;&#1740; &#1576;&#1589;&#1608;&#1585;&#1578; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1575;&#1586; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &quot;</font> &#1585;&#1575; &#1601;&#1593;&#1575;&#1604; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1587;&#1662;&#1587; &#1576;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1711;&#1586;&#1740;&#1606;&#1607;
<font color="#0000FF">&quot; &#1605;&#1587;&#1740;&#1585; &#1705;&#1662;&#1740; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&quot;</font> &#1605;&#1587;&#1740;&#1585; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1585;&#1575; 
&#1605;&#1588;&#1582;&#1589; &#1705;&#1606;&#1740;&#1583;. &#1605;&#1575;&#1606;&#1606;&#1583;&nbsp; <a href="file:///E:/sbsc/account/backup/ACC0806_08">E:\<span lang="en-us">s</span>bsc\<span lang="en-us">a</span>ccount\backup</a>&nbsp;
</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="center">
<img border="0" src="poshtiban2.jpg" width="259" height="43"></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<b><font face="B Nazanin">&#1576;&#1575; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1587;&#1740;&#1585;&#1740; &#1605;&#1588;&#1575;&#1576;&#1607; &#1605;&#1579;&#1575;&#1604; &#1605;&#1584;&#1705;&#1608;&#1585;&#1548; &#1607;&#1606;&#1711;&#1575;&#1605; &#1582;&#1585;&#1608;&#1580; &#1575;&#1586; 
&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1587;&#1740;&#1587;&#1578;&#1605; &#1576;&#1607; &#1591;&#1608;&#1585; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1575;&#1602;&#1583;&#1575;&#1605; &#1576;&#1607; &#1578;&#1607;&#1740;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1582;&#1608;&#1575;&#1607;&#1583; &#1705;&#1585;&#1583;.&nbsp; &#1587;&#1740;&#1587;&#1578;&#1605; &#1606;&#1575;&#1605; 
&#1583;&#1740;&#1578;&#1575;&#1576;&#1740;&#1587; &#1608; &#1601;&#1575;&#1740;&#1604; &#1585;&#1575; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1586;&#1740;&#1585; &#1576;&#1607; &#1575;&#1606;&#1578;&#1607;&#1575;&#1740; &#1605;&#1587;&#1740;&#1585; &#1575;&#1590;&#1575;&#1601;&#1607; &#1605;&#1740; &#1705;&#1606;&#1583;&nbsp; DatabaseName 
+'-'+ XX &#1548;&nbsp; &#1705;&#1607; XX &#1588;&#1605;&#1575;&#1585;&#1607; &#1585;&#1608;&#1586; &#1575;&#1587;&#1578;
<span lang="fa">&#1608;</span> &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1587;&#1740;&#1587;&#1578;&#1605; &#1582;&#1608;&#1575;&#1606;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1576;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578;&#1740; 
&#1575;&#1711;&#1585; &#1575;&#1740;&#1606; &#1578;&#1606;&#1592;&#1740;&#1605; &#1585;&#1575; &#1583;&#1585; &#1575;&#1608;&#1604; &#1605;&#1575;&#1607; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1740;&#1583; &#1578;&#1575; 30 &#1585;&#1608;&#1586; &#1601;&#1575;&#1740;&#1604;&#1607;&#1575; &#1740; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1578;&#1607;&#1740;&#1607; &#1582;&#1608;&#1575;&#1607;&#1606;&#1583; &#1588;&#1583; 
&#1608; &#1583;&#1585; &#1605;&#1575;&#1607; &#1570;&#1740;&#1606;&#1583;&#1607; &#1605;&#1580;&#1583;&#1583;&#1575; &#1585;&#1608;&#1740; &#1601;&#1575;&#1740;&#1604;&#1607;&#1575;&#1740; &#1602;&#1576;&#1604;&#1740; <span lang="en-us">overwrite</span> &#1605;&#1740; 
&#1588;&#1608;&#1606;&#1583;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
&nbsp;</p>
<!--msthemeseparator--><p align="center"><img src="_themes/sandston/astonrul.gif" width="600" height="10" alt="horizontal rule"></p>


<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
<font face="B Nazanin">
<a name="&#1576;&#1575;&#1586;&#1740;&#1575;&#1576;&#1740;"></a></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<a name="SelHesab"><font
color="#000080" size="3" face="B Nazanin"><input type="button"
name="BackBut" value="&lt;--" onclick="GoBack"></font><font
color="#000080" face="B Nazanin"><input type="button"
name="ForwarBut" value="--&gt;" onclick="GoForward"></font></a></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4"><b>
<font color="#000080" size="4" face="B Nazanin">2- &#1576;&#1575;&#1586;&#1740;&#1575;&#1576;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4">
<font face="B Nazanin"><b>&#1575;&#1605;&#1705;&#1575;&#1606; 
&#1576;&#1575;&#1586;&#1740;&#1575;&#1576;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583;&#1740; &#1605;&#1575;&#1606;&#1606;&#1583; &#1605;&#1582;&#1583;&#1608;&#1588; &#1588;&#1583;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1601;&#1593;&#1604;&#1740; &#1576;&#1607; &#1705;&#1575;&#1585; &#1605;&#1740; &#1570;&#1740;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="Wingdings" size="5">?</font><font face="B Nazanin"><b><font color="#FF0000">&#1606;&#1705;&#1578;&#1607;: </font>
&#1576;&#1575;&#1586;&#1740;&#1575;&#1576;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1583;&#1575;&#1583;&#1607; &#1607;&#1575;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1601;&#1575;&#1740;&#1604; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1585;&#1575; &#1580;&#1575;&#1740;&#1711;&#1586;&#1740;&#1606; &#1583;&#1575;&#1583;&#1607; &#1607;&#1575;&#1740; &#1601;&#1593;&#1604;&#1740; &#1582;&#1608;&#1575;&#1607;&#1583; 
&#1705;&#1585;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 4" align="justify">
<font face="B Nazanin">
<b>&#1576;&#1585;&#1575;&#1740; &#1575;&#1606;&#1580;&#1575;&#1605; &#1593;&#1605;&#1604; &#1576;&#1575;&#1586;&#1740;&#1575;&#1576;&#1740; &#1575;&#1576;&#1578;&#1583;&#1575; &#1605;&#1587;&#1740;&#1585; &#1601;&#1575;&#1740;&#1604; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606; &#1705;&#1607; &#1605;&#1575;&#1740;&#1604; &#1576;&#1607; &#1576;&#1575;&#1586;&#1740;&#1575;&#1576;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1570;&#1606; 
&#1607;&#1587;&#1578;&#1740;&#1583; &#1585;&#1575; &#1583;&#1585; &#1705;&#1575;&#1585;&#1583; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1578;&#1575;&#1740;&#1662; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1587;&#1662;&#1587; &#1711;&#1586;&#1740;&#1606;&#1607;<img border="0" src="bazyabi.jpg" width="143" height="22"> 
&#1585;&#1575; &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1576;&#1575; &#1575;&#1740;&#1606;&#1705;&#1575;&#1585; &#1587;&#1740;&#1587;&#1578;&#1605;&nbsp; &#1576;&#1575; &#1606;&#1588;&#1575;&#1606; &#1583;&#1575;&#1583;&#1606; &#1662;&#1610;&#1575;&#1605; 
&#1586;&#1610;&#1585;&#1548; &#1705;&#1575;&#1585;&#1576;&#1585; &#1585;&#1575; &#1575;&#1586; &#1670;&#1711;&#1608;&#1606;&#1711;&#1610; &#1575;&#1583;&#1575;&#1605;&#1607; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1570;&#1711;&#1575;&#1607; &#1605;&#1610; &#1705;&#1606;&#1583;. &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578; &#1576;&#1575; &#1575;&#1583;&#1575;&#1605;&#1607; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; 
&#1711;&#1586;&#1740;&#1606;&#1607;<img border="0" src="Baleh.jpg" width="39" height="25">&nbsp; &#1585;&#1575; &#1705;&#1604;&#1740;&#1705; 
&#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</b></font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<img border="0" src="taeed%20bazyabi%20etelaat.jpg" width="506" height="136"></font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 
<span lang="fa">&nbsp; </span>&nbsp;&nbsp; &#1588;&#1705;&#1604; 2: &#1576;&#1575;&#1586;&#1610;&#1575;&#1576;&#1610; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1548; &#1583;&#1575;&#1583;&#1607; &#1607;&#1575;&#1610; &#1601;&#1575;&#1610;&#1604; &#1662;&#1588;&#1578;&#1610;&#1576;&#1575;&#1606; &#1585;&#1575; &#1580;&#1575;&#1610;&#1711;&#1586;&#1610;&#1606; &#1583;&#1575;&#1583;&#1607; &#1607;&#1575;&#1610; &#1601;&#1593;&#1604;&#1610; &#1605;&#1610; &#1705;&#1606;&#1583;.
</font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin"><b>&#1576;&#1575; &#1575;&#1740;&#1606;&#1705;&#1575;&#1585; &#1593;&#1605;&#1604; &#1580;&#1575;&#1740;&#1711;&#1586;&#1740;&#1606;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1740; &#1588;&#1608;&#1583; &#1608; 
&#1587;&#1740;&#1587;&#1578;&#1605; &#1576;&#1575; &#1606;&#1588;&#1575;&#1606; &#1583;&#1575;&#1583;&#1606; &#1662;&#1740;&#1575;&#1605; &#1586;&#1740;&#1585; &#1605;&#1608;&#1601;&#1602;&#1610;&#1578; &#1570;&#1605;&#1610;&#1586; &#1576;&#1608;&#1583;&#1606; &#1570;&#1606;&#1585;&#1575; &#1576;&#1607; &#1575;&#1591;&#1604;&#1575;&#1593; &#1605;&#1610; &#1585;&#1587;&#1575;&#1606;&#1583;.</b></font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span lang="fa">
</span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
<img border="0" src="bazyabi1.jpg" width="427" height="136"></font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<span lang="fa">&nbsp;
</span>&nbsp;&nbsp; &#1588;&#1705;&#1604; 
3: &#1662;&#1575;&#1610;&#1575;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1575;&#1586;&#1610;&#1575;&#1576;&#1610; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;
</font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin"><b>&nbsp;&#1662;&#1587; &#1575;&#1586; &#1578;&#1575;&#1610;&#1610;&#1583; &#1575;&#1610;&#1606; &#1662;&#1610;&#1575;&#1605;&#1548; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1601;&#1585;&#1605;
<font color="#0000FF">&#1605;&#1583;&#1610;&#1585;&#1610;&#1578;</font> <font color="#0000FF">&#1588;&#1585;&#1705;&#1578;&#1607;&#1575;</font> &#1588;&#1585;&#1705;&#1578; 
&#1580;&#1575;&#1585;&#1610; &#1585;&#1575; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1578;&#1605;&#1575;&#1605; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1575;&#1586;&#1610;&#1575;&#1576;&#1610; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1610;&#1610;&#1583;.</b></font></p>
<!--msthemeseparator--><p align="center"><img src="_themes/sandston/astonrul.gif" width="600" height="10" alt="horizontal rule"></p>

<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin">
<a name="&#1601;&#1588;&#1585;&#1583;&#1607;"></a></font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4">
<a name="SelHesab"><font
color="#000080" size="3" face="B Nazanin"><input type="button"
name="BackBut" value="&lt;--" onclick="GoBack"></font><font
color="#000080" face="B Nazanin"><input type="button"
name="ForwarBut" value="--&gt;" onclick="GoForward"></font></a></p>

<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<b><font color="#000080" size="4" face="B Nazanin">3- &#1601;&#1588;&#1585;&#1583;&#1607; &#1587;&#1575;&#1586;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&nbsp;&nbsp; </font></b></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin"><b>&#1576;&#1607; &#1605;&#1585;&#1608;&#1585; &#1586;&#1605;&#1575;&#1606; &#1608; &#1576;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583; &#1585;&#1608;&#1610; 
&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1548; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575;&#1611; &#1581;&#1580;&#1605; &#1601;&#1575;&#1610;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1610; &#1576;&#1607; &#1591;&#1608;&#1585; &#1705;&#1575;&#1584;&#1576; &#1586;&#1610;&#1575;&#1583; &#1605;&#1610; &#1588;&#1608;&#1583;. &#1576;&#1575; &#1705;&#1604;&#1740;&#1705; &#1711;&#1586;&#1740;&#1606;&#1607;
<img border="0" src="feshordehsazi%20etelaat.jpg" width="123" height="22"> 
&#1581;&#1580;&#1605; &#1705;&#1575;&#1584;&#1576; &#1575;&#1586; &#1576;&#1610;&#1606; &#1585;&#1601;&#1578;&#1607; &#1608; &#1601;&#1590;&#1575;&#1610; &#1575;&#1588;&#1594;&#1575;&#1604;&#1610; &#1585;&#1608;&#1610; &#1607;&#1575;&#1585;&#1583; &#1583;&#1610;&#1587;&#1705; &#1570;&#1586;&#1575;&#1583; &#1605;&#1610; &#1588;&#1608;&#1583;&#1563; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1610;&#1606; &#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578; 
&#1602;&#1576;&#1604; &#1575;&#1586; &#1578;&#1607;&#1610;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1610;&#1576;&#1575;&#1606; &#1705;&#1604;&#1610;&#1583; &#1605;&#1584;&#1705;&#1608;&#1585; &#1585;&#1575; &#1601;&#1588;&#1575;&#1585; &#1583;&#1607;&#1610;&#1583;. </b>
</font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="Wingdings" size="5">?</font><font face="B Nazanin"><b><font color="#FF0000">&#1606;&#1705;&#1578;&#1607;:<span lang="en-us">
</span></font>&#1593;&#1605;&#1604; &#1601;&#1588;&#1585;&#1583;&#1607; &#1587;&#1575;&#1586;&#1610; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1548; &#1585;&#1608;&#1610; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1588;&#1585;&#1705;&#1578; &#1580;&#1575;&#1585;&#1610; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1610; &#1588;&#1608;&#1583; &#1608; 
&#1606;&#1610;&#1575;&#1586;&#1610; &#1576;&#1607; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1610;&#1585; &#1601;&#1575;&#1610;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1610; &#1606;&#1610;&#1587;&#1578;.&nbsp; </b>
</font></p>
<!--msthemeseparator--><p align="center"><img src="_themes/sandston/astonrul.gif" width="600" height="10" alt="horizontal rule"></p>

<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin"><b>&nbsp;<a name="&#1576;&#1575;&#1586;&#1587;&#1575;&#1586;&#1740;"></a></b></font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4">
<a name="SelHesab"><font
color="#000080" size="3" face="B Nazanin"><input type="button"
name="BackBut" value="&lt;--" onclick="GoBack"></font><font
color="#000080" face="B Nazanin"><input type="button"
name="ForwarBut" value="--&gt;" onclick="GoForward"></font></a></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin" size="4" color="#000080"><b>4- &#1576;&#1575;&#1586;&#1587;&#1575;&#1586;&#1740; &#1575;&#1610;&#1606;&#1583;&#1705;&#1587;&#1607;&#1575;&nbsp;&nbsp;&nbsp; </b>
</font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="B Nazanin"><b>&#1607;&#1606;&#1711;&#1575;&#1605; &#1705;&#1575;&#1585; &#1576;&#1575; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1610;&#1606; &#1575;&#1605;&#1705;&#1575;&#1606; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583; &#1705;&#1607; &#1583;&#1585;&#1575;&#1579;&#1585; 
&#1602;&#1591;&#1593; &#1576;&#1585;&#1602;&#1548; &#1575;&#1582;&#1578;&#1604;&#1575;&#1604;&#1575;&#1578; &#1580;&#1586;&#1574;&#1610; &#1583;&#1585; &#1601;&#1575;&#1610;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1610; &#1570;&#1606; &#1576;&#1608;&#1580;&#1608;&#1583; &#1570;&#1610;&#1583;. &#1583;&#1585; &#1670;&#1606;&#1610;&#1606; &#1605;&#1608;&#1575;&#1585;&#1583;&#1610; &#1576;&#1575;&#1610;&#1583; &#1576;&#1604;&#1575; 
&#1601;&#1575;&#1589;&#1604;&#1607; &#1662;&#1587; &#1575;&#1586; &#1575;&#1608;&#1604;&#1610;&#1606; &#1575;&#1580;&#1585;&#1575;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&#1548; &#1601;&#1585;&#1605; <font color="#0000FF"> &#1578;&#1607;&#1610;&#1607; &#1606;&#1587;&#1582;&#1607; &#1662;&#1588;&#1578;&#1610;&#1576;&#1575;&#1606;</font> 
&#1585;&#1575; &#1575;&#1581;&#1590;&#1575;&#1585; &#1606;&#1605;&#1608;&#1583;&#1607;&#1548; &#1711;&#1586;&#1740;&#1606;&#1607;
<img border="0" src="bazsazi%20index.jpg" width="95" height="22"> &#1585;&#1575; 
&#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1576;&#1575; &#1575;&#1610;&#1606; &#1705;&#1575;&#1585; &#1587;&#1610;&#1587;&#1578;&#1605; &#1587;&#1593;&#1610; &#1583;&#1585; &#1576;&#1575;&#1586; &#1711;&#1585;&#1583;&#1575;&#1606;&#1583;&#1606; &#1601;&#1575;&#1610;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1610; &#1576;&#1607; &#1581;&#1575;&#1604;&#1578; &#1593;&#1575;&#1583;&#1610; &#1582;&#1608;&#1575;&#1607;&#1583; &#1705;&#1585;&#1583;.&nbsp;
</b></font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
<font face="Wingdings" size="5">?</font><font face="B Nazanin"><b><font color="#FF0000">&#1606;&#1705;&#1578;&#1607;:<span lang="en-us">
</span></font>&#1593;&#1605;&#1604; &#1576;&#1575;&#1586;&#1587;&#1575;&#1586;&#1610; &#1575;&#1610;&#1606;&#1583;&#1705;&#1587;&#1607;&#1575;&#1548; &#1585;&#1608;&#1610; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1588;&#1585;&#1705;&#1578; &#1580;&#1575;&#1585;&#1610; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1610; &#1588;&#1608;&#1583; &#1608; &#1606;&#1610;&#1575;&#1586;&#1610; 
&#1576;&#1607; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1610;&#1585; &#1601;&#1575;&#1610;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1610; &#1606;&#1610;&#1587;&#1578;.&nbsp;&nbsp; </b>
</font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4; line-height:150%">
&nbsp;</p>

<!--mstheme--></font></body>



</html>