<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1711;&#1586;&#1575;&#1585;&#1588; &#1607;&#1575;&#1740; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740;&#1705;</title>
<meta name="Microsoft Theme" content="sandston 0011">
</head>

<body background="_themes/sandston/stonbk.jpg" bgcolor="#FFFFFF" text="#000000" link="#993300" vlink="#CC6633" alink="#660000"><!--mstheme--><font face="Arial, Helvetica">


<p>&nbsp;</p>


<p dir="rtl">
<a name="SelHesab"><font
color="#000080" size="3" face="B Nazanin"><input type="button"
name="BackBut" value="&lt;--" onclick="GoBack"></font><font
color="#000080" face="B Nazanin"><input type="button"
name="ForwarBut" value="--&gt;" onclick="GoForward"></font></a></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0"><b>
<font color="#000080" size="4" face="B Nazanin">&#1711;&#1586;&#1575;&#1585;&#1588; 
&#1607;&#1575;&#1740; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740;&#1705;</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify"><b>
<font face="B Nazanin">&#1711;&#1586;&#1575;&#1585;&#1588; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740;&#1705; &#1575;&#1605;&#1705;&#1575;&#1606;&#1740; &#1575;&#1587;&#1578; 
&#1705;&#1607; &#1705;&#1575;&#1585;&#1576;&#1585;&#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1585;&#1575;&#1740; &#1578;&#1607;&#1740;&#1607; &#1576;&#1585;&#1582;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588;&#1575;&#1578; &#1583;&#1604;&#1582;&#1608;&#1575;&#1607; &#1575;&#1586;&#1570;&#1606; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1606;&#1605;&#1575;&#1740;&#1583;. </font></b>
<font face="B Nazanin">
<b>&#1576;&#1575;<span lang="en-us"> </span>&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1711;&#1586;&#1740;&#1606;&#1607; &#1605;&#1584;&#1705;&#1608;&#1585; &#1575;&#1586; &#1605;&#1606;&#1608;&#1740; &#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; &#1740;&#1575; 
&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1705;&#1604;&#1740;&#1583; &#1578;&#1585;&#1705;&#1740;&#1576;&#1740;<span lang="en-us"> (<font color="#FF0000">Alt+K</font>)
</span>&#1601;&#1585;&#1605; &#1586;&#1740;&#1585;&#1711;&#1588;&#1608;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1575;&#1605;&#1705;&#1575;&#1606; &#1578;&#1593;&#1585;&#1740;&#1601; &#1711;&#1586;&#1575;&#1585;&#1588; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1705;&#1575;&#1605;&#1604;&#1575; 
&#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740;&#1705;&#1548; &#1705;&#1575;&#1585;&#1576;&#1585; &#1585;&#1575; &#1602;&#1575;&#1583;&#1585; &#1605;&#1740; &#1587;&#1575;&#1586;&#1583; &#1578;&#1575; &#1607;&#1585; &#1606;&#1608;&#1593; &#1711;&#1586;&#1575;&#1585;&#1588; &#1583;&#1604;&#1582;&#1608;&#1575;&#1607; &#1585;&#1575; &#1578;&#1607;&#1740;&#1607; &#1606;&#1605;&#1575;&#1740;&#1583;&#1548; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1605;&#1740; 
&#1578;&#1608;&#1575;&#1606; &#1711;&#1586;&#1575;&#1585;&#1588;&#1607;&#1575;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1587;&#1740;&#1587;&#1578;&#1605; ( &#1605;&#1579;&#1604; &#1604;&#1740;&#1587;&#1578; &#1576;&#1740;&#1605;&#1607; &#1608; &#1605;&#1575;&#1604;&#1740;&#1575;&#1578;) &#1585;&#1575; &#1588;&#1576;&#1740;&#1607; &#1587;&#1575;&#1586;&#1740; &#1705;&#1585;&#1583;&#1607; &#1608; &#1576;&#1575; 
&#1575;&#1593;&#1605;&#1575;&#1604; &#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578; &#1583;&#1604;&#1582;&#1608;&#1575;&#1607;&#1548; &#1605;&#1608;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1583;. &#1583;&#1585; &#1581;&#1602;&#1740;&#1602;&#1578; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588;&#1548; &#1578;&#1608;&#1587;&#1591; 
&#1705;&#1575;&#1585;&#1576;&#1585; &#1608; &#1575;&#1586; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1578;&#1593;&#1585;&#1740;&#1601; &#1588;&#1583;&#1607; &#1583;&#1585; &#1587;&#1740;&#1587;&#1578;&#1605; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;. &#1662;&#1587; &#1575;&#1586; &#1578;&#1607;&#1740;&#1607; &#1607;&#1585; &#1711;&#1586;&#1575;&#1585;&#1588; &#1605;&#1740; 
&#1578;&#1608;&#1575;&#1606; &#1570;&#1606; &#1585;&#1575; &#1576;&#1575; &#1606;&#1575;&#1605; &#1583;&#1604;&#1582;&#1608;&#1575;&#1607; &#1584;&#1582;&#1740;&#1585;&#1607; &#1705;&#1585;&#1583; &#1608; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1740;&#1705;&#1740; &#1575;&#1586; &#1711;&#1586;&#1575;&#1585;&#1588;&#1607;&#1575;&#1740; &#1587;&#1740;&#1587;&#1578;&#1605; &#1575;&#1586; &#1570;&#1606; 
&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1606;&#1605;&#1608;&#1583;. <font color="#0000FF">
&#1711;&#1586;&#1575;&#1585;&#1588;&#1575;&#1578; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740;&#1705; &#1602;&#1583;&#1740;&#1605;</font> &#1608; <font color="#0000FF">
&#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740;&#1705; &#1580;&#1583;&#1740;&#1583;</font>&nbsp; &#1576;&#1587;&#1740;&#1575;&#1585; &#1588;&#1576;&#1740;&#1607; &#1740;&#1705;&#1583;&#1740;&#1711;&#1585;&#1606;&#1583;&#1548; &#1608; &#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1585;&#1582;&#1740; &#1578;&#1601;&#1575;&#1608;&#1578;&#1607;&#1575; &#1583;&#1585; &#1606;&#1581;&#1608;&#1607; &#1575;&#1740;&#1580;&#1575;&#1583; 
&#1608; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575; &#1575;&#1740;&#1606; &#1583;&#1608; &#1585;&#1575; &#1575;&#1586; &#1740;&#1705;&#1583;&#1740;&#1711;&#1585; &#1605;&#1578;&#1605;&#1575;&#1740;&#1586; &#1705;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;.&nbsp; </b></font></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1576;&#1585;&#1575;&#1740; &#1578;&#1607;&#1740;&#1607; &#1740;&#1705; &#1711;&#1586;&#1575;&#1585;&#1588; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740;&#1705; &#1575;&#1576;&#1578;&#1583;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606;
<font color="#0000FF">&#1711;&#1586;&#1575;&#1585;&#1588; &#1605;&#1608;&#1602;&#1578;</font> &#1585;&#1575; &#1575;&#1586; &#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1586;&#1588;&#1583;&#1606;&#1740; <font color="#0000FF">
&#1711;&#1586;&#1575;&#1585;&#1588;</font> &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;&#1548; &#1587;&#1662;&#1587; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1606;
<img border="0" src="gparam3.jpg" width="108" height="21">&nbsp; &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1601;&#1585;&#1605;
<font color="#0000FF">&#1608;&#1740;&#1688;&#1711;&#1740;&#1607;&#1575;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588;</font> &#1605;&#1588;&#1575;&#1576;&#1607; &#1588;&#1705;&#1604; &#1588;&#1605;&#1575;&#1585;&#1607; 2 &#1711;&#1588;&#1608;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1583;&#1585; 
&#1587;&#1605;&#1578; &#1585;&#1575;&#1587;&#1578; &#1575;&#1740;&#1606; &#1601;&#1585;&#1605; &#1604;&#1740;&#1587;&#1578; &#1583;&#1585;&#1582;&#1578;&#1608;&#1575;&#1585;&#1607; &#1575;&#1740; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575;&#1740; &#1578;&#1593;&#1585;&#1740;&#1601; &#1588;&#1583;&#1607; &#1583;&#1585; &#1587;&#1740;&#1587;&#1578;&#1605; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1585;&#1583;.</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<img border="0" src="gparam1.jpg" width="725" height="363"> </p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
&#1588;&#1705;&#1604;1: &#1601;&#1585;&#1605; &#1711;&#1586;&#1575;&#1585;&#1588;&#1607;&#1575;&#1740; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740;&#1705;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<img border="0" src="gparam2.jpg" width="716" height="428"></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
&#1588;&#1705;&#1604;2: &#1601;&#1585;&#1605; &#1608;&#1740;&#1688;&#1711;&#1740;&#1607;&#1575;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin">
<b>&#1583;&#1585;&#1602;&#1587;&#1605;&#1578; &#1587;&#1605;&#1578; &#1585;&#1575;&#1587;&#1578; &#1601;&#1585;&#1605;&#1548; &#1576;&#1575; &#1705;&#1604;&#1740;&#1705; &#1593;&#1604;&#1575;&#1605;&#1578; 
<img border="0" src="alamat%20majmooe.jpg" width="11" height="11">&nbsp; &#1705;&#1606;&#1575;&#1585;&#1607;&#1585;&#1605;&#1580;&#1605;&#1608;&#1593;&#1607;&#1548; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575;&#1740; &#1586;&#1740;&#1585;&#1605;&#1580;&#1605;&#1608;&#1593;&#1607; 
&#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1740; &#1711;&#1585;&#1583;&#1606;&#1583; &#1608;&#1576;&#1575; &#1583;&#1576;&#1604; &#1705;&#1604;&#1740;&#1705; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1606;&#1607;&#1575; &#1576;&#1607; &#1604;&#1740;&#1587;&#1578; &#1587;&#1605;&#1578; &#1670;&#1662; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; 
&#1605;&#1740; &#1740;&#1575;&#1576;&#1606;&#1583;.&#1575;&#1581;&#1740;&#1575;&#1606;&#1575; &#1575;&#1711;&#1585;&#1605;&#1575;&#1740;&#1604; &#1576;&#1607; &#1581;&#1584;&#1601; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575;&#1740; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1740; &#1576;&#1608;&#1583;&#1740;&#1583; &#1705;&#1575;&#1601;&#1740;&#1587;&#1578; &#1576;&#1585; &#1585;&#1608;&#1740; 
&#1570;&#1606;&#1607;&#1575; &#1583;&#1576;&#1604; &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;&#1578;&#1575; &#1575;&#1586; &#1604;&#1740;&#1587;&#1578; &#1587;&#1605;&#1578; &#1670;&#1662; &#1581;&#1584;&#1601; &#1588;&#1608;&#1583;. &#1576;&#1607; &#1740;&#1575;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; 
&#1576;&#1575;&#1588;&#1740;&#1583; &#1705;&#1607; <font color="#0000FF">&#1578;&#1585;&#1578;&#1740;&#1576; &#1575;&#1585;&#1575;&#1574;&#1607; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575;</font> &#1583;&#1585; &#1711;&#1586;&#1575;&#1585;&#1588;&#1548; &#1607;&#1605;&#1575;&#1606; &#1578;&#1585;&#1578;&#1740;&#1576; 
&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1588;&#1583;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1604;&#1740;&#1587;&#1578; &#1575;&#1587;&#1578;. &#1583;&#1585; &#1590;&#1605;&#1606; &#1576;&#1575;&#1740;&#1583; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575; &#1585;&#1575; &#1576;&#1607; &#1578;&#1585;&#1578;&#1740;&#1576; &#1583;&#1604;&#1582;&#1608;&#1575;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; 
&#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1608; &#1662;&#1587; &#1575;&#1586; &#1575;&#1740;&#1580;&#1575;&#1583; &#1576;&#1575; <font color="#0000FF">&#1705;&#1604;&#1740;&#1583;&#1607;&#1575;&#1740; &#1601;&#1604;&#1588;</font> &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1705;&#1606;&#1575;&#1585; 
&#1604;&#1740;&#1587;&#1578;&#1548; &#1578;&#1585;&#1578;&#1740;&#1576; &#1570;&#1606;&#1607;&#1575; &#1585;&#1575; &#1578;&#1594;&#1740;&#1740;&#1585; &#1606;&#1583;&#1607;&#1740;&#1583;&#1548; &#1586;&#1740;&#1585;&#1575; &#1583;&#1585; &#1578;&#1607;&#1740;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; <font color="#0000FF">
&#1605;&#1588;&#1705;&#1604;&#1575;&#1578;&#1740; &#1576;&#1585;&#1608;&#1586; &#1582;&#1608;&#1575;&#1607;&#1583; &#1705;&#1585;&#1583;.</font> &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1575;&#1711;&#1585; &#1578;&#1594;&#1740;&#1740;&#1585; &#1578;&#1585;&#1578;&#1740;&#1576; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575; &#1576;&#1585;&#1575;&#1740; &#1588;&#1605;&#1575; &#1575;&#1607;&#1605;&#1740;&#1578; 
&#1583;&#1575;&#1588;&#1578; &#1576;&#1575;&#1740;&#1583; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575;&#1740; &#1576;&#1593;&#1583;&#1740; &#1585;&#1575; &#1581;&#1584;&#1601; &#1705;&#1585;&#1583;&#1607; &#1608; &#1605;&#1580;&#1583;&#1583;&#1575; &#1576;&#1607; &#1578;&#1585;&#1578;&#1740;&#1576; &#1583;&#1604;&#1582;&#1608;&#1575;&#1607; &#1575;&#1740;&#1580;&#1575;&#1583; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. 
&#1583;&#1585; &#1590;&#1605;&#1606; &#1575;&#1605;&#1705;&#1575;&#1606; &#1578;&#1607;&#1740;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1576;&#1607; &#1578;&#1601;&#1705;&#1740;&#1705; &#1608;&#1575;&#1581;&#1583; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1740; &#1548; &#1606;&#1608;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1548; &#1605;&#1581;&#1604; &#1582;&#1583;&#1605;&#1578; &#1608; &#1605;&#1585;&#1705;&#1586; 
&#1607;&#1586;&#1740;&#1606;&#1607; ( &#1575;&#1586; &#1602;&#1587;&#1605;&#1578; &#1576;&#1575;&#1604;&#1575;&#1740; &#1601;&#1585;&#1605; &#1601;&#1608;&#1602; ) &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;.</b></font></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin">
<b>&#1576;&#1585;&#1575;&#1740; <font color="#0000FF">&#1578;&#1594;&#1740;&#1740;&#1585;&#1606;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1588;&#1740;</font> &#1607;&#1585; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585; &#1576;&#1575;&#1740;&#1583; &#1662;&#1587; &#1575;&#1586; 
&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585; &#1608; &#1578;&#1593;&#1740;&#1740;&#1606; &#1606;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1588;&#1740; &#1570;&#1606;&#1548; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="gparam4.jpg" width="106" height="24"> &#1585;&#1575; &#1576;&#1585;&#1575;&#1740; &#1584;&#1582;&#1740;&#1585;&#1607; &#1587;&#1575;&#1586;&#1740; 
&#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578; &#1575;&#1593;&#1605;&#1575;&#1604; &#1588;&#1583;&#1607; &#1601;&#1588;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583;. &#1662;&#1587; &#1575;&#1586; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1608; &#1578;&#1593;&#1740;&#1740;&#1606; &#1606;&#1575;&#1605; &#1670;&#1575;&#1662;&#1740; 
&#1607;&#1585; &#1740;&#1705; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606; 
<img border="0" src="taid.jpg" width="24" height="22"> &#1705;&#1604;&#1740;&#1705; 
&#1705;&#1606;&#1740;&#1583;. &#1581;&#1575;&#1604; &#1576;&#1585;&#1575;&#1740; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1591;&#1585;&#1575;&#1581;&#1740; &#1588;&#1583;&#1607; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="gparam5.jpg" width="32" height="21"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1582;&#1585;&#1608;&#1580;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; 
&#1587;&#1575;&#1582;&#1578;&#1607; &#1588;&#1583;&#1607; &#1583;&#1585; &#1588;&#1705;&#1604; &#1588;&#1605;&#1575;&#1585;&#1607; 2 &#1585;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1583;&#1585; &#1588;&#1705;&#1604; &#1588;&#1605;&#1575;&#1585;&#1607; 3 &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</b></font></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<img border="0" src="param8.jpg" width="771" height="342"></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
&#1588;&#1705;&#1604; 3: &#1578;&#1607;&#1740;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1587;&#1575;&#1582;&#1578;&#1607; &#1588;&#1583;&#1607;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1593;&#1576;&#1575;&#1585;&#1578; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578;&#1740; :
</font>&#1575;&#1605;&#1705;&#1575;&#1606; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578;&#1740; &#1608; &#1580;&#1605;&#1593; &#1605;&#1602;&#1575;&#1583;&#1740;&#1585; &#1670;&#1606;&#1583; &#1587;&#1578;&#1608;&#1606; &#1711;&#1586;&#1575;&#1585;&#1588; &#1608; &#1606;&#1605;&#1575;&#1740;&#1588; 
&#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593; &#1583;&#1585; &#1740;&#1705; &#1587;&#1578;&#1608;&#1606; &#1606;&#1740;&#1586; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;. &#1601;&#1585;&#1590; &#1705;&#1606;&#1740;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; <font color="#0000FF">
&#1588;&#1705;&#1604; &#1588;&#1605;&#1575;&#1585;&#1607; 3</font><font color="#FF0000"> </font>&#1602;&#1589;&#1583; &#1583;&#1575;&#1585;&#1740;&#1583; &#1605;&#1602;&#1583;&#1575;&#1585; &#1587;&#1578;&#1608;&#1606; &#1581;&#1602;&#1608;&#1602; &#1662;&#1575;&#1740;&#1607; &#1608; 
&#1575;&#1590;&#1575;&#1601;&#1607; &#1705;&#1575;&#1585;&#1740; &#1585;&#1575; &#1580;&#1605;&#1593; &#1705;&#1585;&#1583;&#1607; &#1608;&#1583;&#1585; &#1587;&#1578;&#1608;&#1606;&#1740; &#1576;&#1575; &#1607;&#1605;&#1740;&#1606; &#1606;&#1575;&#1605;&nbsp; &#1606;&#1605;&#1575;&#1740;&#1588; &#1583;&#1607;&#1740;&#1583;.&#1607;&#1605;&#1575;&#1606;&#1591;&#1608;&#1585; &#1705;&#1607; &#1583;&#1585; 
&#1711;&#1586;&#1575;&#1585;&#1588; &#1601;&#1608;&#1602; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1740; &#1705;&#1606;&#1740;&#1583;&#1548; &#1583;&#1585; <font color="#0000FF">&#1588;&#1705;&#1604; &#1588;&#1605;&#1575;&#1585;&#1607; 2</font> &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740; 
&#1576;&#1607; &#1606;&#1575;&#1605; &#1593;&#1576;&#1575;&#1585;&#1578; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578;&#1740; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;. &#1575;&#1740;&#1606; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1585;&#1575; &#1575;&#1586; &#1586;&#1740;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1578;&#1608;&#1575;&#1576;&#1593; &#1575;&#1586; &#1602;&#1587;&#1605;&#1578; 
&#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1705;&#1606;&#1740;&#1583;. &#1587;&#1662;&#1587; &#1576;&#1585; &#1585;&#1608;&#1740; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585; &#1593;&#1576;&#1575;&#1585;&#1578; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578;&#1740; &#1583;&#1585; &#1587;&#1605;&#1578; &#1670;&#1662; &#1601;&#1585;&#1605; &#1602;&#1585;&#1575;&#1585; 
&#1576;&#1711;&#1740;&#1585;&#1740;&#1583;.&nbsp; &#1576;&#1575; &#1601;&#1588;&#1585;&#1583;&#1606; &#1705;&#1604;&#1740;&#1583; <font color="#FF0000">Enter</font> &#1583;&#1585;&#1608;&#1740;&#1585;&#1575;&#1740;&#1588;&#1711;&#1585;&#1593;&#1576;&#1575;&#1585;&#1578; 
&#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578;&#1740;&#1548; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585; <font color="#FF0000">[N,K]</font> &#1592;&#1575;&#1607;&#1585; &#1605;&#1740; &#1588;&#1608;&#1583;&#1548; 2 &#1605;&#1585;&#1578;&#1576;&#1607; &#1575;&#1740;&#1606; 
&#1705;&#1575;&#1585; &#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1575;&#1583;&#1607; &#1608; &#1593;&#1605;&#1604;&#1711;&#1585; &#1580;&#1605;&#1593; &#1585;&#1575; &#1605;&#1575;&#1576;&#1740;&#1606; &#1570;&#1606;&#1607;&#1575; &#1602;&#1585;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583;.( &#1583;&#1585; &#1590;&#1605;&#1606; &#1593;&#1576;&#1575;&#1585;&#1578;
<font color="#FF0000"><span lang="en-us">NE</span></font> &#1585;&#1575; &#1575;&#1586; &#1575;&#1576;&#1578;&#1583;&#1575;&#1740; &#1582;&#1591; &#1581;&#1584;&#1601; 
&#1705;&#1606;&#1740;&#1583;.) &#1587;&#1662;&#1587; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575;&#1740; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1740; &#1585;&#1575; ( &#1583;&#1585; &#1588;&#1705;&#1604; 2) 
&#1575;&#1586; 1 &#1588;&#1605;&#1575;&#1585;&#1588; &#1705;&#1585;&#1583;&#1607; &#1608; &#1588;&#1605;&#1575;&#1585;&#1607; &#1607;&#1575;&#1740; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575;&#1740;&#1740; &#1585;&#1575; &#1705;&#1607; &#1602;&#1589;&#1583; &#1580;&#1605;&#1593; &#1705;&#1585;&#1583;&#1606; &#1570;&#1606;&#1607;&#1575; &#1585;&#1575; &#1583;&#1575;&#1585;&#1740;&#1583; &#1576;&#1607; &#1580;&#1575;&#1740; 
&#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585;<font color="#FF0000"> <span lang="en-us">K</span></font><font color="#0000FF">
</font>&#1576;&#1606;&#1608;&#1740;&#1587;&#1740;&#1583;. ( &#1605;&#1591;&#1575;&#1576;&#1602; &#1588;&#1705;&#1604; 2)&#1548; &#1583;&#1585; &#1590;&#1605;&#1606; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; &#1606;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1588;&#1740;&#1548; &#1593;&#1576;&#1575;&#1585;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593; 
&#1581;&#1602;&#1608;&#1602; &#1662;&#1575;&#1740;&#1607; &#1608; &#1575;&#1590;&#1575;&#1601;&#1607; &#1705;&#1575;&#1585;&#1740; &#1585;&#1575; &#1583;&#1585;&#1580; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1578;&#1575; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; &#1601;&#1608;&#1602;&#1575;&#1606;&#1740; &#1587;&#1578;&#1608;&#1606; &#1601;&#1608;&#1602; &#1606;&#1605;&#1575;&#1740;&#1588; &#1583;&#1575;&#1583;&#1607; &#1588;&#1608;&#1583;. 
&#1583;&#1585; &#1576;&#1585;&#1582;&#1740; &#1575;&#1586; &#1587;&#1578;&#1608;&#1606;&#1607;&#1575; &#1605;&#1575;&#1606;&#1606;&#1583; &#1608;&#1575;&#1581;&#1583; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1740; &#1705;&#1607; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1606;&#1575;&#1605; &#1607;&#1587;&#1578;&#1606;&#1583; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1585;&#1602;&#1605; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; 
&#1606;&#1605;&#1575;&#1740;&#1740;&#1583;&#1548; &#1576;&#1585;&#1575;&#1740; &#1575;&#1589;&#1604;&#1575;&#1581; &#1608; &#1606;&#1605;&#1575;&#1740;&#1588; &#1589;&#1581;&#1740;&#1581; &#1606;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583;&#1548; &#1576;&#1575;&#1740;&#1583; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; &#1593;&#1576;&#1575;&#1585;&#1578; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; 
&#1570;&#1606; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1548; &#1593;&#1576;&#1575;&#1585;&#1578; <font color="#FF0000"><span lang="en-us">name</span></font> &#1585;&#1575; 
&#1578;&#1575;&#1740;&#1662; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1576;&#1585;&#1575;&#1740; &#1584;&#1582;&#1740;&#1585;&#1607; &#1587;&#1575;&#1586;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; &#1580;&#1583;&#1740;&#1583; &#1576;&#1585; &#1585;&#1608;&#1740;
<img border="0" src="botton-%20new1.jpg" width="24" height="24"> ( &#1583;&#1585; &#1588;&#1705;&#1604;1) &#1705;&#1604;&#1740;&#1705; 
&#1705;&#1606;&#1740;&#1583;. &#1601;&#1585;&#1605; <font color="#0000FF">&#1584;&#1582;&#1740;&#1585;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; </font>&#1605;&#1588;&#1575;&#1576;&#1607; &#1588;&#1705;&#1604; &#1586;&#1740;&#1585;&#1576;&#1575;&#1586; &#1605;&#1740; &#1588;&#1608;&#1583;.</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<img border="0" src="gparam6.jpg" width="330" height="140"></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</b>&#1588;&#1705;&#1604;4: &#1601;&#1585;&#1605; &#1584;&#1582;&#1740;&#1585;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588;</font></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin"><b><font color="#0000FF">&#1575;&#1589;&#1604;&#1575;&#1581; &#1711;&#1586;&#1575;&#1585;&#1588;:</font> &#1576;&#1585;&#1575;&#1740; &#1575;&#1593;&#1605;&#1575;&#1604; 
&#1578;&#1594;&#1740;&#1740;&#1585; &#1583;&#1585; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1607;&#1575; &#1608; &#1608;&#1740;&#1688;&#1711;&#1740;&#1607;&#1575;&#1740; &#1740;&#1705; &#1711;&#1586;&#1575;&#1585;&#1588;&#1548; &#1575;&#1576;&#1578;&#1583;&#1575; &#1570;&#1606; &#1585;&#1575; &#1575;&#1586; &#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1586;&#1588;&#1583;&#1606;&#1740;
<font color="#0000FF">&#1711;&#1586;&#1575;&#1585;&#1588;</font> &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;&#1548; &#1587;&#1662;&#1587; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="gparam5.jpg" width="32" height="21"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1581;&#1575;&#1604; &#1601;&#1585;&#1605; 
&#1608;&#1740;&#1688;&#1711;&#1740;&#1607;&#1575;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; &#1585;&#1575; &#1575;&#1581;&#1590;&#1575;&#1585; &#1608; &#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1585;&#1575; &#1575;&#1593;&#1605;&#1575;&#1604; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1604;&#1575;&#1586;&#1605; &#1576;&#1607; &#1584;&#1705;&#1585; &#1575;&#1587;&#1578; &#1583;&#1585; 
&#1589;&#1608;&#1585;&#1578; &#1578;&#1594;&#1740;&#1740;&#1585; &#1608;&#1740;&#1688;&#1711;&#1740;&#1607;&#1575;&#1740; &#1740;&#1705; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1548; &#1576;&#1575;&#1740;&#1583;
<img border="0" src="gparam4.jpg" width="106" height="24">&nbsp; &#1585;&#1575; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; 
&#1584;&#1582;&#1740;&#1585;&#1607; &#1587;&#1575;&#1586;&#1740; &#1608;&#1740;&#1688;&#1711;&#1740;&#1607;&#1575;&#1740; &#1580;&#1583;&#1740;&#1583; &#1601;&#1588;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583;. &#1662;&#1587; &#1575;&#1586; &#1575;&#1593;&#1605;&#1575;&#1604; &#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="taid.jpg" width="24" height="22"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;.</b></font></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1581;&#1584;&#1601; &#1711;&#1586;&#1575;&#1585;&#1588;:</font> &#1576;&#1585;&#1575;&#1740; &#1581;&#1584;&#1601; &#1740;&#1705; 
&#1711;&#1586;&#1575;&#1585;&#1588; &#1575;&#1576;&#1578;&#1583;&#1575; &#1570;&#1606; &#1585;&#1575; &#1575;&#1586; &#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1586;&#1588;&#1583;&#1606;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1608; &#1587;&#1662;&#1587; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="botton-%20hazt2.jpg" width="24" height="24"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1576;&#1575; 
&#1578;&#1575;&#1740;&#1740;&#1583; &#1662;&#1740;&#1575;&#1605;&#1740; &#1705;&#1607; &#1575;&#1586; &#1608;&#1740; &#1587;&#1740;&#1587;&#1578;&#1605; &#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;&#1548; &#1593;&#1605;&#1604;&#1740;&#1575;&#1578; &#1581;&#1584;&#1601; &#1575;&#1606;&#1580;&#1575;&#1605; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;.</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1711;&#1586;&#1740;&#1606;&#1588;:</font> &#1576;&#1585;&#1575;&#1740; &#1711;&#1586;&#1740;&#1606;&#1588; &#1585;&#1583;&#1740;&#1601;&#1607;&#1575;&#1740; 
&#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1575;&#1576;&#1578;&#1583;&#1575; &#1570;&#1606;&#1607;&#1575; &#1585;&#1575; &#1576;&#1608;&#1587;&#1740;&#1604;&#1607; &#1705;&#1604;&#1740;&#1583;&#1607;&#1575;&#1740; <font color="#FF0000">+</font> &#1608;<font color="#FF0000" size="4"> 
-</font> &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1608; &#1587;&#1662;&#1587; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="gozinesh1.jpg" width="24" height="21"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. </font>
</b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1585;&#1608;&#1588; &#1583;&#1740;&#1711;&#1585; &#1575;&#1593;&#1605;&#1575;&#1604; &#1711;&#1586;&#1740;&#1606;&#1588; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1601;&#1585;&#1605; &#1608;&#1740;&#1688;&#1711;&#1740;&#1607;&#1575;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; &#1575;&#1606;&#1580;&#1575;&#1605; 
&#1605;&#1740; &#1588;&#1608;&#1583;. &#1670;&#1607;&#1575;&#1585; &#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1586;&#1588;&#1583;&#1606;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; &#1662;&#1585;&#1587;&#1606;&#1604;&#1548; &#1575;&#1605;&#1705;&#1575;&#1606; &#1578;&#1607;&#1740;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588;&#1607;&#1575;&#1740; &#1578;&#1601;&#1705;&#1740;&#1705;&#1740; &#1576;&#1585; 
&#1575;&#1587;&#1575;&#1587; &#1606;&#1608;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1548; &#1605;&#1581;&#1604; &#1582;&#1583;&#1605;&#1578;&#1548; &#1605;&#1585;&#1705;&#1586; &#1607;&#1586;&#1740;&#1606;&#1607; &#1608; &#1608;&#1575;&#1581;&#1583; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1740; &#1662;&#1585;&#1587;&#1606;&#1604; &#1585;&#1575; &#1601;&#1585;&#1575;&#1607;&#1605; &#1605;&#1740; &#1587;&#1575;&#1586;&#1583;. &#1576;&#1575; 
&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1593;&#1606;&#1575;&#1608;&#1740;&#1606; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1575;&#1586; &#1604;&#1740;&#1587;&#1578;&#1607;&#1575;&#1740; &#1576;&#1575;&#1586;&#1588;&#1583;&#1606;&#1740; &#1605;&#1584;&#1705;&#1608;&#1585; &#1608; &#1705;&#1604;&#1740;&#1705; &#1570;&#1740;&#1705;&#1608;&#1606; </font></b>
<font face="B Nazanin"><b><img border="0" src="taid.jpg" width="24" height="22"> 
&#1608; &#1578;&#1607;&#1740;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588;&#1548; &#1711;&#1586;&#1575;&#1585;&#1588; &#1578;&#1601;&#1705;&#1740;&#1705;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. </b></font></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin"><b>&#1588;&#1740;&#1608;&#1607; &#1583;&#1740;&#1711;&#1585; &#1575;&#1593;&#1605;&#1575;&#1604; &#1711;&#1586;&#1740;&#1606;&#1588;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1662;&#1585;&#1587;&#1606;&#1604; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1575;&#1587;&#1578;. &#1576;&#1585;&#1575;&#1740; 
&#1575;&#1740;&#1606;&#1705;&#1575;&#1585; &#1583;&#1585; &#1601;&#1585;&#1605; &#1608;&#1740;&#1688;&#1711;&#1740;&#1607;&#1575;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="jostojo-botton.jpg" width="24" height="23"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1576;&#1575; 
&#1575;&#1740;&#1606;&#1705;&#1575;&#1585; &#1601;&#1585;&#1605; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1662;&#1585;&#1587;&#1606;&#1604; &#1576;&#1575;&#1586; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1662;&#1585;&#1587;&#1606;&#1604; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1585;&#1575; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1575;&#1605;&#1705;&#1575;&#1606; &#1711;&#1586;&#1740;&#1606;&#1588; 
&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608; &#1570;&#1740;&#1705;&#1608;&#1606; 
<img border="0" src="taid.jpg" width="24" height="22"> 
&#1585;&#1575; &#1601;&#1588;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583; &#1608; &#1576;&#1585;&#1575;&#1740; &#1578;&#1607;&#1740;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1576;&#1585; &#1585;&#1608;&#1740;
<img border="0" src="gparam5.jpg" width="32" height="21"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1576;&#1585;&#1575;&#1740; &#1581;&#1584;&#1601; 
&#1601;&#1740;&#1604;&#1578;&#1585; &#1575;&#1593;&#1605;&#1575;&#1604; &#1588;&#1583;&#1607;&#1548; &#1601;&#1585;&#1605; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1662;&#1585;&#1587;&#1606;&#1604; &#1585;&#1575; &#1575;&#1581;&#1590;&#1575;&#1585; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608; &#1711;&#1586;&#1740;&#1606;&#1588; &#1605;&#1608;&#1580;&#1608;&#1583; &#1585;&#1575; &#1581;&#1584;&#1601; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. 
&#1587;&#1662;&#1587; &#1583;&#1705;&#1605;&#1607; &#1578;&#1575;&#1740;&#1740;&#1583; &#1585;&#1575; &#1601;&#1588;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583;. </b></font></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1604;&#1575;&#1586;&#1605; &#1576;&#1607; &#1584;&#1705;&#1585; &#1575;&#1587;&#1578; &#1711;&#1586;&#1740;&#1606;&#1588;&#1740; &#1705;&#1607; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1601;&#1585;&#1605;
<font color="#0000FF">&#1608;&#1740;&#1688;&#1711;&#1740;&#1607;&#1575;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588;</font> &#1575;&#1593;&#1605;&#1575;&#1604; &#1605;&#1740; &#1588;&#1608;&#1583; &#1576;&#1585;&#1575;&#1740; &#1607;&#1605;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588;&#1607;&#1575;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; 
&#1575;&#1593;&#1605;&#1575;&#1604; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;.</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin"><b><font color="#0000FF">&#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1586;&#1605;&#1575;&#1606;&#1740; &#1575;&#1585;&#1575;&#1574;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588;:</font> 
&#1578;&#1608;&#1587;&#1591; &#1583;&#1608; &#1601;&#1740;&#1604;&#1583; <font color="#0000FF">&#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582;</font> &#1608; <font color="#0000FF">&#1578;&#1575; 
&#1578;&#1575;&#1585;&#1740;&#1582;</font>&#1548; &#1608; &#1606;&#1581;&#1608;&#1607; &#1575;&#1585;&#1575;&#1574;&#1607; &#1570;&#1606;&#1607;&#1575; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1586;&#1588;&#1583;&#1606;&#1740; <font color="#0000FF">
&#1606;&#1608;&#1593;</font> &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1607;&#1605;&#1575;&#1606;&#1591;&#1608;&#1585; &#1705;&#1607; &#1583;&#1585; &#1588;&#1705;&#1604; &#1586;&#1740;&#1585; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1740; &#1705;&#1606;&#1740;&#1583;&#1548; &#1583;&#1585; &#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1586;&#1588;&#1583;&#1606;&#1740; 
&#1606;&#1608;&#1593; &#1548; &#1711;&#1586;&#1740;&#1606;&#1607; &#1607;&#1575;&#1740; &#1586;&#1740;&#1585; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1606;&#1583;:</b></font></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<img border="0" src="gparam7.jpg" width="226" height="138"></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1578;&#1580;&#1605;&#1593;&#1740;: </font>&#1583;&#1585; &#1575;&#1740;&#1606; &#1581;&#1575;&#1604;&#1578; &#1593;&#1608;&#1575;&#1605;&#1604; 
&#1711;&#1586;&#1575;&#1585;&#1588; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1578;&#1580;&#1605;&#1593;&#1740; &#1608; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1586;&#1605;&#1575;&#1606;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1588;&#1583;&#1607; &#1575;&#1585;&#1574;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1605;&#1579;&#1604;&#1575; &#1605;&#1740; 
&#1578;&#1608;&#1575;&#1606; &#1711;&#1586;&#1575;&#1585;&#1588; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1590;&#1575;&#1601;&#1607; &#1705;&#1575;&#1585;&#1740; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578;&#1740; &#1591;&#1740; &#1670;&#1607;&#1575;&#1585; &#1605;&#1575;&#1607; &#1576;&#1607; &#1662;&#1585;&#1587;&#1606;&#1604; &#1585;&#1575; &#1578;&#1607;&#1740;&#1607; &#1705;&#1585;&#1583;.</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font color="#0000FF"><font face="B Nazanin">&#1605;&#1602;&#1575;&#1740;&#1587;&#1607; &#1575;&#1740;( </font>
<font face="Tunga">&#2404;</font></font><font face="B Nazanin"><font color="#0000FF"> 
): </font>&#1583;&#1585;&#1575;&#1740;&#1606; &#1581;&#1575;&#1604;&#1578; &#1605;&#1602;&#1583;&#1575;&#1585; &#1593;&#1608;&#1575;&#1605;&#1604; &#1711;&#1586;&#1575;&#1585;&#1588; &#1583;&#1585; &#1607;&#1585; &#1605;&#1575;&#1607; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1578;&#1601;&#1705;&#1740;&#1705; &#1588;&#1583;&#1607; &#1608; &#1583;&#1585; &#1705;&#1606;&#1575;&#1585; 
&#1740;&#1705;&#1583;&#1740;&#1711;&#1585; &#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1606;&#1575;&#1605; &#1593;&#1608;&#1575;&#1605;&#1604; &#1583;&#1585; &#1575;&#1740;&#1606; &#1581;&#1575;&#1604;&#1578; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1578;&#1585;&#1705;&#1740;&#1576;&#1740; &#1575;&#1586; &#1606;&#1575;&#1605; &#1593;&#1575;&#1605;&#1604; &#1608; &#1605;&#1575;&#1607; 
&#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;&#1548; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1576;&#1607; &#1575;&#1586;&#1575;&#1740; &#1578;&#1593;&#1583;&#1575;&#1583; &#1605;&#1575;&#1607;&#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585;&#1548; &#1606;&#1575;&#1605; &#1740;&#1705; &#1593;&#1575;&#1605;&#1604; &#1578;&#1705;&#1585;&#1575;&#1585; &#1582;&#1608;&#1575;&#1607;&#1583; 
&#1588;&#1583;.</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font color="#0000FF"><font face="B Nazanin">&#1605;&#1602;&#1575;&#1740;&#1587;&#1607; &#1575;&#1740;( </font>
<font face="Tunga">&#2404;&#2404;</font></font><font face="B Nazanin"><font color="#0000FF"> 
):</font> &#1578;&#1601;&#1575;&#1608;&#1578; &#1575;&#1740;&#1606; &#1606;&#1608;&#1593; &#1711;&#1586;&#1575;&#1585;&#1588; &#1576;&#1575; &#1606;&#1608;&#1593; &#1605;&#1602;&#1575;&#1740;&#1587;&#1607; &#1575;&#1740;( </font><font face="Tunga">&#2404;</font><font face="B Nazanin"> 
) &#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1581;&#1575;&#1604;&#1578; &#1605;&#1602;&#1583;&#1575;&#1585; &#1607;&#1585; &#1593;&#1575;&#1605;&#1604; &#1576;&#1607; &#1578;&#1601;&#1705;&#1740;&#1705; &#1605;&#1575;&#1607;&#1548; &#1583;&#1585; &#1705;&#1606;&#1575;&#1585; &#1740;&#1705;&#1583;&#1740;&#1711;&#1585; &#1606;&#1588;&#1575;&#1606; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740; 
&#1588;&#1608;&#1583;. &#1605;&#1579;&#1604;&#1575; &#1581;&#1602;&#1608;&#1602; &#1662;&#1575;&#1740;&#1607; &#1601;&#1585;&#1608;&#1585;&#1583;&#1740;&#1606; &#1608; &#1581;&#1602;&#1608;&#1602; &#1662;&#1575;&#1740;&#1607; &#1575;&#1585;&#1583;&#1740;&#1576;&#1607;&#1588;&#1578; &#1583;&#1585; &#1705;&#1606;&#1575;&#1585; &#1607;&#1605; &#1606;&#1588;&#1575;&#1606; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;.</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font color="#0000FF"><font face="B Nazanin">&#1578;&#1580;&#1605;&#1593;&#1740; &#1576;&#1607; &#1578;&#1601;&#1705;&#1740;&#1705; &#1605;&#1575;&#1607; ( </font>
<font face="Tunga">&#2404;</font></font><font face="B Nazanin"><font color="#0000FF"> 
): </font>&#1583;&#1585; &#1575;&#1740;&#1606; &#1581;&#1575;&#1604;&#1578; &#1580;&#1605;&#1593; &#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1588;&#1583;&#1607; &#1576;&#1585;&#1575;&#1740; &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; &#1605;&#1575;&#1607;&#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1583;&#1585; &#1740;&#1705; 
&#1587;&#1591;&#1585; &#1606;&#1605;&#1575;&#1740;&#1588; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1575;&#1740;&#1606; &#1711;&#1586;&#1575;&#1585;&#1588; &#1605;&#1587;&#1578;&#1602;&#1604; &#1575;&#1586; &#1662;&#1585;&#1587;&#1606;&#1604; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583; &#1608; &#1607;&#1583;&#1601; &#1575;&#1589;&#1604;&#1740; &#1575;&#1586; &#1570;&#1606;&#1548; &#1576;&#1583;&#1587;&#1578; 
&#1570;&#1608;&#1585;&#1583;&#1606; &#1605;&#1576;&#1604;&#1594; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1588;&#1583;&#1607; &#1605;&#1586;&#1575;&#1740;&#1575; &#1608; &#1705;&#1587;&#1608;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1588;&#1583;&#1607; &#1583;&#1585; &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; &#1605;&#1575;&#1607;&#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1605;&#1740; 
&#1576;&#1575;&#1588;&#1583;.</font></b></p>

<!--msthemeseparator--><p align="center"><img src="_themes/sandston/astonrul.gif" width="600" height="10" alt="horizontal rule"></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1584;&#1582;&#1740;&#1585;&#1607; &#1587;&#1575;&#1586;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1601;&#1575;&#1740;&#1604; 
&#1605;&#1578;&#1606;&#1740;:</font> </font></b><font face="B Nazanin"><b>&#1576;&#1585;&#1575;&#1740; &#1584;&#1582;&#1740;&#1585;&#1607; &#1587;&#1575;&#1586;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; &#1580;&#1583;&#1740;&#1583; &#1576;&#1607; 
&#1589;&#1608;&#1585;&#1578; &#1601;&#1575;&#1740;&#1604; <font color="#0000FF">Text</font> &#1583;&#1585; &#1588;&#1705;&#1604; &#1588;&#1605;&#1575;&#1585;&#1607; 4 &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="save1.jpg" width="24" height="21"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1587;&#1662;&#1587; &#1583;&#1585; &#1601;&#1585;&#1605; 
&#1711;&#1588;&#1608;&#1583;&#1607; &#1588;&#1583;&#1607;&#1548; &#1606;&#1575;&#1605; &#1608; &#1605;&#1587;&#1740;&#1585; &#1601;&#1575;&#1740;&#1604; &#1605;&#1578;&#1606;&#1740; &#1585;&#1575; &#1605;&#1588;&#1582;&#1589; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608; &#1570;&#1606; &#1585;&#1575; &#1578;&#1575;&#1740;&#1740;&#1583; &#1705;&#1606;&#1740;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1606;&#1605;&#1608;&#1583;&#1575;&#1585;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588;:</font> 
&#1576;&#1585;&#1575;&#1740; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585;&#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1606;&#1605;&#1608;&#1583;&#1575;&#1585;&#1740;&#1548; &#1662;&#1587; &#1575;&#1586; &#1578;&#1607;&#1740;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1705;&#1575;&#1601;&#1740;&#1587;&#1578; &#1576;&#1585; &#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="param7.jpg" width="25" height="21"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1584;&#1582;&#1740;&#1585;&#1607; &#1705;&#1585;&#1583;&#1606; &#1711;&#1586;&#1575;&#1585;&#1588; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; </font>
<span lang="en-us"><font color="#0000FF">Html:</font> </span>&#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1584;&#1582;&#1740;&#1585;&#1607; &#1601;&#1575;&#1740;&#1604; 
&#1576;&#1607; &#1589;&#1608;&#1585;&#1578; <font color="#0000FF"><span lang="en-us">Html</span></font> &#1606;&#1740;&#1586; &#1576;&#1585; &#1585;&#1608;&#1740; 
&#1711;&#1586;&#1575;&#1585;&#1588; &#1705;&#1604;&#1740;&#1705; &#1585;&#1575;&#1587;&#1578; &#1705;&#1585;&#1583;&#1607; &#1608; &#1740;&#1575; &#1575;&#1586; &#1705;&#1604;&#1740;&#1583; &#1578;&#1585;&#1705;&#1740;&#1576;&#1740; (<span lang="en-us"><font color="#FF0000">Alt+M</font>)</span> 
&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1705;&#1606;&#1740;&#1583;. &#1662;&#1587; &#1575;&#1586; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1575;&#1605; &#1608; &#1605;&#1587;&#1740;&#1585; &#1601;&#1575;&#1740;&#1604; &#1608; &#1601;&#1588;&#1585;&#1583;&#1606; &#1711;&#1586;&#1740;&#1606;&#1607; <font color="#0000FF">
<span lang="en-us">Open</span></font> &#1601;&#1575;&#1740;&#1604; &#1605;&#1584;&#1705;&#1608;&#1585; &#1578;&#1607;&#1740;&#1607; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1578;&#1607;&#1740;&#1607; &#1601;&#1585;&#1605; &#1670;&#1575;&#1662;&#1740; &#1575;&#1586; &#1711;&#1586;&#1575;&#1585;&#1588;: </font>
&#1576;&#1585;&#1575;&#1740; &#1670;&#1575;&#1662; &#1711;&#1586;&#1575;&#1585;&#1588; &#1705;&#1575;&#1601;&#1740;&#1587;&#1578; &#1575;&#1586; &#1705;&#1604;&#1740;&#1583; &#1578;&#1585;&#1705;&#1740;&#1576;&#1740;<span lang="en-us">(<font color="#FF0000">Alt+Q</font>)
</span>&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1576;&#1583;&#1740;&#1606; &#1578;&#1585;&#1578;&#1740;&#1576; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1662;&#1740;&#1588; &#1606;&#1605;&#1575;&#1740;&#1588; &#1670;&#1575;&#1662; &#1585;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1608; &#1570;&#1606; &#1585;&#1575; &#1576;&#1585;&#1575;&#1740; 
&#1670;&#1575;&#1662;&#1711;&#1585; &#1575;&#1585;&#1587;&#1575;&#1604; &#1705;&#1606;&#1740;&#1583;.</font></b></p>
<!--msthemeseparator--><p align="center"><img src="_themes/sandston/astonrul.gif" width="600" height="10" alt="horizontal rule"></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
<b><font color="#000080" size="4" face="B Nazanin">&#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578;</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1576;&#1575; &#1705;&#1604;&#1740;&#1705; &#1585;&#1575;&#1587;&#1578; &#1576;&#1585;&#1585;&#1608;&#1740; &#1601;&#1590;&#1575;&#1740; &#1582;&#1575;&#1705;&#1587;&#1578;&#1585;&#1740; &#1601;&#1585;&#1605; &#1711;&#1586;&#1575;&#1585;&#1588;&#1607;&#1575;&#1740; 
&#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585;&#1740;&#1705;&#1548; &#1605;&#1606;&#1608;&#1740; &#1588;&#1606;&#1575;&#1608;&#1585;&#1740; &#1576;&#1575; &#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; &#1586;&#1740;&#1585; &#1711;&#1588;&#1608;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;:</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1581;&#1584;&#1601; &#1585;&#1583;&#1740;&#1601;&#1607;&#1575;&#1740; &#1705;&#1575;&#1605;&#1604;&#1575; &#1589;&#1601;&#1585;:</font> 
&#1585;&#1583;&#1740;&#1601;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1578;&#1605;&#1575;&#1605;&#1740; &#1587;&#1578;&#1608;&#1606;&#1607;&#1575;&#1740; &#1570;&#1606; &#1576;&#1585;&#1575;&#1576;&#1585; &#1589;&#1601;&#1585; &#1575;&#1587;&#1578; &#1581;&#1584;&#1601; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><font color="#0000FF">&#1593;&#1604;&#1575;&#1605;&#1578;&#1711;&#1584;&#1575;&#1585;&#1740; &#1585;&#1583;&#1740;&#1601;&#1607;&#1575;&#1740; &#1705;&#1575;&#1605;&#1604;&#1575; &#1589;&#1601;&#1585;:
</font>&nbsp;&#1585;&#1583;&#1740;&#1601;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1578;&#1605;&#1575;&#1605;&#1740; &#1587;&#1578;&#1608;&#1606;&#1607;&#1575;&#1740; &#1570;&#1606; &#1576;&#1585;&#1575;&#1576;&#1585; &#1589;&#1601;&#1585; &#1575;&#1587;&#1578; &#1593;&#1604;&#1575;&#1605;&#1578; &#1711;&#1584;&#1575;&#1585;&#1740; &#1605;&#1740; 
&#1588;&#1608;&#1606;&#1583;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin" color="#0000FF">&#1605;&#1585;&#1578;&#1576; &#1587;&#1575;&#1586;&#1740; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1705;&#1583; &#1662;&#1585;&#1587;&#1606;&#1604;&#1740;: </font>
<font face="B Nazanin">&#1585;&#1583;&#1740;&#1601;&#1607;&#1575;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1705;&#1583; &#1662;&#1585;&#1587;&#1606;&#1604;&#1740; &#1605;&#1585;&#1578;&#1576; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>

<p dir="rtl">&nbsp;</p>


<!--mstheme--></font></body>

</html>