<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
<meta name="Microsoft Theme" content="sandston 0011">
</head>
</tr>
</table><!--mstheme--><font face="Arial, Helvetica">
</div>



<p align="left"><font face="Asman"><script language="VBScript"><!--
Sub GoBack
  History.back(1)
end Sub
--></script></font></p>

<p align="left"><font face="Asman"><script language="VBScript"><!--
sub GoForward
  History.forward(1)
end sub
--></script></font></p>

<body background="_themes/sandston/stonbk.jpg" bgcolor="#FFFFFF" text="#000000" link="#993300" vlink="#CC6633" alink="#660000"><!--mstheme--><font face="Arial, Helvetica">

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4">
<a name="SelHesab"><font
color="#000080" size="3" face="Asman"><input type="button"
name="BackBut" value="&lt;--" onclick="GoBack"></font><font
color="#000080" face="Asman"><input type="button"
name="ForwarBut" value="--&gt;" onclick="GoForward"></font></a></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin" color="#000080" size="4">&#1575;&#1581;&#1705;&#1575;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740;&nbsp; </font></b>
</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1570;&#1582;&#1585;&#1740;&#1606; &#1602;&#1583;&#1605; &#1576;&#1585;&#1575;&#1740; &#1575;&#1740;&#1580;&#1575;&#1583; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1608;&#1604;&#1740;&#1607; 
&#1662;&#1585;&#1587;&#1606;&#1604;&#1740; &#1608; &#1578;&#1705;&#1605;&#1740;&#1604; &#1581;&#1705;&#1605; &#1705;&#1575;&#1585;&#1711;&#1586;&#1740;&#1606;&#1740; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;. &#1576;&#1575; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1576;&#1604;&#1594; &#1605;&#1586;&#1575;&#1740;&#1575;&#1740; &#1605;&#1591;&#1575;&#1576;&#1602; &#1581;&#1705;&#1605; &#1583;&#1585; &#1581;&#1705;&#1605; 
&#1581;&#1602;&#1608;&#1602;&#1740;&#1548; &#1578;&#1593;&#1585;&#1740;&#1601; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1582;&#1575;&#1578;&#1605;&#1607; &#1740;&#1575;&#1601;&#1578;&#1607; &#1608; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; &#1587;&#1740;&#1587;&#1578;&#1605; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578; 
&#1581;&#1602;&#1608;&#1602; &#1662;&#1585;&#1587;&#1606;&#1604; &#1585;&#1575; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1570;&#1606;&#1607;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1575;&#1583;.<span lang="fa"> 
&#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1576;&#1585;&#1575;&#1740; &#1705;&#1604;&#1740;&#1607; &#1662;&#1585;&#1587;&#1606;&#1604; &#1575;&#1604;&#1586;&#1575;&#1605;&#1740; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583; &#1608; &#1576;&#1583;&#1608;&#1606; &#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1575;&#1606;&#1580;&#1575;&#1605; 
&#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602; &#1575;&#1605;&#1705;&#1575;&#1606; &#1662;&#1584;&#1740;&#1585; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. &#1601;&#1585;&#1605; &#1575;&#1581;&#1705;&#1575;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1575;&#1586; &#1606;&#1608;&#1593; &#1601;&#1585;&#1605; &#1607;&#1575;&#1740; &#1583;&#1608; &#1604;&#1740;&#1587;&#1578;&#1740; &#1605;&#1740; 
&#1576;&#1575;&#1588;&#1583;. &#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1604;&#1575; &#1588;&#1575;&#1605;&#1604; &#1570;&#1582;&#1585;&#1740;&#1606; &#1575;&#1581;&#1705;&#1575;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1740; &#1589;&#1575;&#1583;&#1585; &#1588;&#1583;&#1607; &#1576;&#1585;&#1575;&#1740; &#1662;&#1585;&#1587;&#1606;&#1604; &#1608; &#1604;&#1740;&#1587;&#1578; &#1662;&#1575;&#1740;&#1740;&#1606; &#1581;&#1575;&#1608;&#1740; 
&#1575;&#1581;&#1705;&#1575;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1601;&#1585;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1588;&#1583;&#1607; &#1583;&#1585; &#1604;&#1740;&#1587;&#1578; &#1601;&#1608;&#1602;&#1575;&#1606;&#1740; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. &#1576;&#1575; &#1705;&#1604;&#1740;&#1705; &#1585;&#1608;&#1740; &#1607;&#1585; &#1587;&#1591;&#1585; 
&#1575;&#1586; &#1604;&#1740;&#1587;&#1578; &#1601;&#1608;&#1602;&#1575;&#1606;&#1740;&#1548; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1581;&#1705;&#1575;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1588;&#1582;&#1589; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1588;&#1583;&#1607;&#1548; &#1583;&#1585; &#1604;&#1740;&#1587;&#1578; &#1586;&#1740;&#1585;&#1740;&#1606; &#1602;&#1575;&#1576;&#1604; 
&#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;. </span></font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
&nbsp;&nbsp;<span lang="fa">&nbsp;&nbsp;&nbsp;&nbsp; </span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<img border="0" src="ahkam.jpg" width="820" height="547"></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
&nbsp;<font face="B Nazanin"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<span lang="fa">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>&nbsp; </b>&nbsp; <span lang="fa">&#1588;&#1705;&#1604; 1: &#1601;&#1585;&#1605; &#1575;&#1581;&#1705;&#1575;&#1605; 
&#1581;&#1602;&#1608;&#1602;&#1740;</span></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><span lang="fa">&#1605;&#1576;&#1606;&#1575;&#1740; &#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1576;&#1585;&#1575;&#1740; &#1740;&#1705; &#1588;&#1582;&#1589;&#1548; &#1581;&#1705;&#1605; 
&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1740; &#1608;&#1740; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;. &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1576;&#1585;&#1575;&#1740; &#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1548; &#1581;&#1583;&#1575;&#1602;&#1604; &#1576;&#1575;&#1740;&#1583; &#1740;&#1705; &#1581;&#1705;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1740; 
&#1576;&#1585;&#1575;&#1740; &#1588;&#1582;&#1589; &#1589;&#1575;&#1583;&#1585; &#1588;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1583;&#1585; &#1594;&#1740;&#1585; &#1575;&#1740;&#1606;&#1589;&#1608;&#1585;&#1578; &#1606;&#1575;&#1605; &#1588;&#1582;&#1589; &#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; &#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1604;&#1575;&#1740;&#1740; &#1601;&#1585;&#1605; &#1575;&#1581;&#1705;&#1575;&#1605; 
&#1581;&#1602;&#1608;&#1602;&#1740; &#1592;&#1575;&#1607;&#1585; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583; &#1608; &#1576;&#1607; &#1578;&#1576;&#1593; &#1570;&#1606; &#1575;&#1605;&#1705;&#1575;&#1606; &#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1576;&#1585;&#1575;&#1740; &#1608;&#1740; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1585;&#1583;. &#1576;&#1585;&#1575;&#1740; 
&#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; &#1662;&#1585;&#1587;&#1606;&#1604;&#1548; &#1575;&#1576;&#1578;&#1583;&#1575; &#1576;&#1575;&#1740;&#1583; &#1588;&#1582;&#1589; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1585;&#1575; &#1575;&#1586; &#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1604;&#1575;&#1740; &#1601;&#1585;&#1605; 
&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1583;&#1705;&#1605;&#1607; &#1580;&#1583;&#1740;&#1583; &#1585;&#1575; &#1601;&#1588;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583; &#1608; &#1601;&#1740;&#1604;&#1583;&#1607;&#1575;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1584;&#1740;&#1604; &#1601;&#1585;&#1605; &#1585;&#1575; &#1578;&#1705;&#1605;&#1740;&#1604; 
&#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</span></font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="Wingdings" size="5">?</font><b><font color="#FF0000" face="B Nazanin">&#1606;&#1705;&#1578;&#1607;:</font></b><span lang="fa"><b><font face="B Nazanin"> 
&#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1605;&#1593;&#1608;&#1602;&#1607; &#1576;&#1608;&#1583;&#1606; &#1581;&#1705;&#1605;&#1548; &#1578;&#1575;&#1585;&#1740;&#1582; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1576;&#1585;&#1575;&#1740; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578; &#1605;&#1593;&#1608;&#1602;&#1607; &#1585;&#1575; &#1583;&#1585; &#1601;&#1740;&#1604;&#1583; &#1575;&#1580;&#1585;&#1575;&#1740; &#1605;&#1593;&#1608;&#1602;&#1607; 
&#1608;&#1575;&#1585;&#1583; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin"><span lang="fa">&nbsp;&#1587;&#1662;&#1587; &#1583;&#1585; &#1604;&#1740;&#1587;&#1578; &#1587;&#1605;&#1578; &#1670;&#1662; ( &#1662;&#1575;&#1740;&#1740;&#1606; &#1601;&#1585;&#1605;) 
&#1605;&#1576;&#1604;&#1594; &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; &#1593;&#1608;&#1575;&#1605;&#1604; &#1606;&#1588;&#1575;&#1606; &#1583;&#1575;&#1583;&#1607; &#1588;&#1583;&#1607; &#1585;&#1575; &#1578;&#1593;&#1740;&#1740;&#1606; &#1705;&#1606;&#1740;&#1583;. &#1575;&#1602;&#1604;&#1575;&#1605; &#1575;&#1740;&#1606; &#1604;&#1740;&#1587;&#1578; &#1605;&#1586;&#1575;&#1740;&#1575;&#1740;&#1740; &#1607;&#1587;&#1578;&#1606;&#1583; &#1705;&#1607; 
&#1588;&#1740;&#1608;&#1607; &#1575;&#1585;&#1586;&#1740;&#1575;&#1576;&#1740; &#1570;&#1606;&#1607;&#1575; &#1605;&#1591;&#1575;&#1576;&#1602; &#1581;&#1705;&#1605; &#1578;&#1593;&#1585;&#1740;&#1601; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1583;&#1602;&#1578; &#1705;&#1606;&#1740;&#1583; &#1607;&#1606;&#1711;&#1575;&#1605; &#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1576;&#1585;&#1575;&#1740; 
&#1662;&#1585;&#1587;&#1606;&#1604; &#1548; &#1587;&#1740;&#1587;&#1578;&#1605; &#1575;&#1576;&#1578;&#1583;&#1575; &#1581;&#1705;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1740; &#1605;&#1578;&#1606;&#1575;&#1592;&#1585; &#1576;&#1575; &#1578;&#1575;&#1585;&#1740;&#1582; &#1589;&#1583;&#1608;&#1585; &#1608; &#1575;&#1580;&#1585;&#1575;&#1740; &#1575;&#1740;&#1606; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1585;&#1575; 
&#1740;&#1575;&#1601;&#1578;&#1607;&#1548; &#1587;&#1662;&#1587; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1604;&#1740;&#1587;&#1578; &#1605;&#1586;&#1575;&#1740;&#1575; &#1585;&#1575; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1608; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1606;&#1608;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1578;&#1606;&#1575;&#1592;&#1585; 
&#1606;&#1588;&#1575;&#1606; &#1605;&#1740; &#1583;&#1607;&#1583;. &#1662;&#1587; &#1575;&#1586; &#1608;&#1585;&#1608;&#1583; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1601;&#1608;&#1602; &#1583;&#1705;&#1605;&#1607; &#1575;&#1606;&#1580;&#1575;&#1605; &#1602;&#1591;&#1593;&#1740; &#1593;&#1605;&#1604;&#1740;&#1575;&#1578; &#1585;&#1575; &#1601;&#1588;&#1575;&#1585; &#1583;&#1607;&#1740;&#1583;.</span></font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="Wingdings" size="5">?</font><b><font color="#FF0000" face="B Nazanin">&#1606;&#1705;&#1578;&#1607;:</font></b><span lang="fa"><b><font face="B Nazanin"> 
&#1576;&#1607; &#1740;&#1575;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583; &#1575;&#1740;&#1606; &#1601;&#1585;&#1605; &#1587;&#1608;&#1575;&#1576;&#1602; &#1581;&#1602;&#1608;&#1602;&#1740; &#1662;&#1585;&#1587;&#1606;&#1604; &#1585;&#1575; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1605;&#1740; &#1705;&#1606;&#1583;. &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1576;&#1575; 
&#1578;&#1594;&#1740;&#1740;&#1585; &#1607;&#1585;&#1740;&#1705; &#1575;&#1586; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602;&#1740; &#1662;&#1585;&#1587;&#1606;&#1604;&#1548; &#1576;&#1575;&#1740;&#1583; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1580;&#1583;&#1740;&#1583;&#1740; &#1578;&#1593;&#1585;&#1740;&#1601; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606;
<font color="#0000FF">&#1607;&#1585;&#1711;&#1586; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1705;&#1606;&#1740;&#1583;.</font></font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1584;&#1740;&#1604;&#1575; &#1576;&#1607; &#1588;&#1585;&#1581; &#1601;&#1740;&#1604;&#1583;&#1607;&#1575;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1575;&#1740;&#1606; &#1601;&#1585;&#1605; &#1605;&#1740; &#1662;&#1585;&#1583;&#1575;&#1586;&#1740;&#1605;:</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin" color="#0000FF">&#1588;&#1605;&#1575;&#1585;&#1607;:<span lang="fa"> </span></font>
<font face="B Nazanin">&#1587;&#1740;&#1587;&#1578;&#1605; &#1576;&#1607; &#1607;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1740;&#1705; &#1705;&#1583; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1605;&#1740; &#1583;&#1607;&#1583;.<span lang="fa"> 
&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1740;&#1606; &#1705;&#1583; &#1605;&#1593;&#1575;&#1583;&#1604; &#1588;&#1605;&#1575;&#1585;&#1607; &#1570;&#1582;&#1585;&#1740;&#1606; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1578;&#1593;&#1585;&#1740;&#1601; &#1588;&#1583;&#1607; &#1576;&#1607; &#1575;&#1590;&#1575;&#1601;&#1607; 1 &#1575;&#1587;&#1578;. &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1740;&#1606; 
&#1601;&#1740;&#1604;&#1583; &#1585;&#1575; &#1576;&#1607; &#1588;&#1585;&#1591; &#1594;&#1740;&#1585; &#1578;&#1705;&#1585;&#1575;&#1585;&#1740; &#1576;&#1608;&#1583;&#1606; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1578;&#1594;&#1740;&#1740;&#1585; &#1583;&#1575;&#1583;.</span></font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin" color="#0000FF">&#1606;&#1608;&#1593; &#1581;&#1705;&#1605;:<span lang="fa"> </span>
</font><font face="B Nazanin">&#1575;&#1740;&#1606; &#1601;&#1740;&#1604;&#1583; &#1705;&#1607; &#1575;&#1586; &#1606;&#1608;&#1593; <span lang="fa">&#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1586;&#1588;&#1583;&#1606;&#1740; 
&#1575;&#1587;&#1578;&#1548; &#1588;&#1575;&#1605;&#1604; &#1605;&#1608;&#1575;&#1585;&#1740; &#1670;&#1608;&#1606; &#1581;&#1602;&#1608;&#1602; &#1608; &#1605;&#1586;&#1575;&#1740;&#1575;&#1548; &#1605;&#1575;&#1605;&#1608;&#1585; &#1576;&#1607; &#1582;&#1583;&#1605;&#1578;&#1548; &#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1575;&#1586; &#1582;&#1583;&#1605;&#1578;&#1548; &#1575;&#1582;&#1585;&#1575;&#1580; &#1608; ... &#1575;&#1587;&#1578; 
&#1705;&#1607; &#1705;&#1575;&#1585;&#1576;&#1585; &#1576;&#1606;&#1575; &#1576;&#1585; &#1606;&#1608;&#1593; &#1581;&#1705;&#1605; &#1589;&#1575;&#1583;&#1585;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1607;&#1585;&#1740;&#1705; &#1575;&#1586;&#1570;&#1606;&#1607;&#1575; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1583;.</span></font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="Wingdings" size="5">?</font><b><font color="#FF0000" face="B Nazanin">&#1606;&#1705;&#1578;&#1607;:</font></b><span lang="fa"><b><font face="B Nazanin"> 
&#1575;&#1711;&#1585; &#1606;&#1608;&#1593; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1594;&#1740;&#1585; &#1575;&#1586; &#1581;&#1602;&#1608;&#1602; &#1608; &#1605;&#1586;&#1575;&#1740;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1588;&#1608;&#1583;&#1548; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602; &#1576;&#1585;&#1575;&#1740; &#1662;&#1585;&#1587;&#1606;&#1604; &#1605;&#1584;&#1705;&#1608;&#1585; 
&#1575;&#1606;&#1580;&#1575;&#1605; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin"><font color="#0000FF">&#1588;&#1605;&#1575;&#1585;&#1607; &#1705;&#1575;&#1585;&#1711;&#1586;&#1740;&#1606;&#1740;:
</font>&#1583;&#1585; &#1575;&#1740;&#1606; &#1601;&#1740;&#1604;&#1583; &#1705;&#1607; &#1575;&#1586; &#1606;&#1608;&#1593; &#1581;&#1585;&#1601;&#1740; &#1593;&#1583;&#1583;&#1740; &#1575;&#1587;&#1578;&#1548; &#1588;&#1605;&#1575;&#1585;&#1607; &#1581;&#1705;&#1605; &#1705;&#1575;&#1585;&#1711;&#1586;&#1740;&#1606;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1575;&#1740;&#1606; 
&#1588;&#1605;&#1575;&#1585;&#1607; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1587;&#1740;&#1587;&#1578;&#1605; &#1705;&#1575;&#1585;&#1711;&#1586;&#1740;&#1606;&#1740; &#1662;&#1740;&#1608;&#1587;&#1578; &#1576;&#1607; &#1591;&#1608;&#1585; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1575;&#1586;&#1570;&#1606; &#1587;&#1740;&#1587;&#1578;&#1605; &#1605;&#1606;&#1578;&#1602;&#1604; &#1605;&#1740; 
&#1588;&#1608;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin"><font color="#0000FF">&#1593;&#1606;&#1608;&#1575;&#1606;:</font> &#1583;&#1585; 
&#1575;&#1740;&#1606; &#1601;&#1740;&#1604;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1740; &#1588;&#1608;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin"><font color="#0000FF">&#1578;&#1575;&#1585;&#1740;&#1582; &#1589;&#1583;&#1608;&#1585;:</font> 
&#1578;&#1575;&#1585;&#1740;&#1582; &#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; &#1601;&#1740;&#1604;&#1583; &#1608;&#1575;&#1585;&#1583; &#1605;&#1740; &#1588;&#1608;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin"><font color="#0000FF">&#1578;&#1575;&#1585;&#1740;&#1582; &#1575;&#1580;&#1585;&#1575;:</font> 
&#1578;&#1575;&#1585;&#1740;&#1582; &#1575;&#1580;&#1585;&#1575;&#1740; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; &#1601;&#1740;&#1604;&#1583; &#1608;&#1575;&#1585;&#1583; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1740;&#1606; &#1601;&#1740;&#1604;&#1583; &#1606;&#1605;&#1575;&#1740;&#1575;&#1606;&#1711;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582;&#1740; 
&#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1593;&#1583; &#1575;&#1586; &#1570;&#1606;&#1548; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1589;&#1575;&#1583;&#1585;&#1607; &#1605;&#1576;&#1606;&#1575;&#1740; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602; &#1588;&#1582;&#1589; &#1602;&#1585;&#1575;&#1585; &#1605;&#1740; &#1711;&#1740;&#1585;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin"><font color="#0000FF">&#1575;&#1580;&#1585;&#1575;&#1740; &#1605;&#1593;&#1608;&#1602;&#1607;:</font> 
&#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1605;&#1593;&#1608;&#1602;&#1607; &#1576;&#1608;&#1583;&#1606; &#1581;&#1705;&#1605;&#1548; &#1578;&#1575;&#1585;&#1740;&#1582; &#1575;&#1580;&#1585;&#1575;&#1740; &#1605;&#1593;&#1608;&#1602;&#1607; &#1585;&#1575; &#1583;&#1585; &#1575;&#1740;&#1606; &#1601;&#1740;&#1604;&#1583; &#1608;&#1575;&#1585;&#1583; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1587;&#1740;&#1587;&#1578;&#1605; &#1576;&#1575; 
&#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1575;&#1740;&#1606; &#1578;&#1575;&#1585;&#1740;&#1582;&#1548; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578; &#1605;&#1593;&#1608;&#1602;&#1607; &#1585;&#1575; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1585;&#1608;&#1586;&#1588;&#1605;&#1575;&#1585; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1740; &#1583;&#1607;&#1583;. &#1576;&#1585;&#1575;&#1576;&#1585;&#1740; &#1605;&#1602;&#1575;&#1583;&#1740;&#1585; 
&#1601;&#1740;&#1604;&#1583;&#1607;&#1575;&#1740; <font color="#0000FF">&#1578;&#1575;&#1585;&#1740;&#1582; &#1575;&#1580;&#1585;&#1575;</font> &#1608; <font color="#0000FF">&#1575;&#1580;&#1585;&#1575;&#1740; 
&#1605;&#1593;&#1608;&#1602;&#1607;</font> &#1606;&#1588;&#1575;&#1606; &#1575;&#1586; &#1605;&#1593;&#1608;&#1602;&#1607; &#1606;&#1576;&#1608;&#1583;&#1606; &#1581;&#1705;&#1605; &#1583;&#1575;&#1585;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin">&#1578;&#1575;&#1585;&#1740;&#1582; &#1588;&#1585;&#1608;&#1593; &#1608; &#1582;&#1575;&#1578;&#1605;&#1607; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583;: &#1587;&#1740;&#1587;&#1578;&#1605; 
&#1607;&#1606;&#1711;&#1575;&#1605;&#1740; &#1575;&#1586; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740; &#1705;&#1606;&#1583; &#1705;&#1607; &#1578;&#1575;&#1585;&#1740;&#1582; &#1605;&#1581;&#1575;&#1587;&#1576;&#1607; &#1576;&#1586;&#1585;&#1711;&#1578;&#1585; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1588;&#1585;&#1608;&#1593; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583; 
&#1608; &#1705;&#1608;&#1670;&#1705;&#1578;&#1585; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1662;&#1575;&#1740;&#1575;&#1606; &#1570;&#1606; &#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578; &#1583;&#1740;&#1711;&#1585; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1740;&#1606; &#1601;&#1740;&#1604;&#1583;&#1607;&#1575; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1593;&#1605;&#1604;&#1740;&#1575;&#1578;&#1740; 
&#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1585;&#1575; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1740; &#1705;&#1606;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="Wingdings" size="5">?</font><b><font color="#FF0000" face="B Nazanin">&#1606;&#1705;&#1578;&#1607;:</font></b><span lang="fa"><b><font face="B Nazanin"> 
&#1575;&#1586; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1580;&#1575;&#1586; &#1605;&#1591;&#1575;&#1576;&#1602; &#1581;&#1705;&#1605;&#1548; &#1584;&#1740;&#1604; &#1711;&#1585;&#1608;&#1607; &#1587;&#1575;&#1740;&#1585; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1583;&#1585; &#1601;&#1585;&#1605; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1662;&#1575;&#1585;&#1575;&#1605;&#1578;&#1585; 
&#1576;&#1585;&#1575;&#1740; &#1605;&#1581;&#1575;&#1587;&#1576;&#1607; &#1581;&#1602;&#1608;&#1602; &#1585;&#1608;&#1586;&#1607;&#1575;&#1740; &#1570;&#1594;&#1575;&#1586;&#1740;&#1606; &#1608; &#1662;&#1575;&#1740;&#1575;&#1606;&#1740; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin"><font color="#0000FF">&#1580;&#1605;&#1593; &#1581;&#1602;&#1608;&#1602; &#1608; &#1605;&#1586;&#1575;&#1740;&#1575;:</font> &#1593;&#1583;&#1583;&#1740; &#1705;&#1607; &#1578;&#1608;&#1587;&#1591; &#1575;&#1740;&#1606; 
&#1601;&#1740;&#1604;&#1583; &#1606;&#1588;&#1575;&#1606; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1576;&#1585;&#1575;&#1576;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593; &#1605;&#1576;&#1575;&#1604;&#1594;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1604;&#1740;&#1587;&#1578; &#1605;&#1586;&#1575;&#1740;&#1575;&#1740; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1605;&#1591;&#1575;&#1576;&#1602; &#1581;&#1705;&#1605; 
&#1608;&#1575;&#1585;&#1583; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1607;&#1606;&#1711;&#1575;&#1605; &#1589;&#1583;&#1608;&#1585; &#1581;&#1705;&#1605; &#1581;&#1602;&#1608;&#1602;&#1740; &#1580;&#1583;&#1740;&#1583;&#1548; &#1605;&#1576;&#1604;&#1594; &#1605;&#1586;&#1575;&#1740;&#1575;&#1740; &#1570;&#1582;&#1585;&#1740;&#1606; &#1581;&#1705;&#1605;&#1548; &#1583;&#1585; &#1581;&#1705;&#1605; &#1580;&#1583;&#1740;&#1583; &#1592;&#1575;&#1607;&#1585; 
&#1605;&#1740; &#1588;&#1608;&#1583;. &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1705;&#1575;&#1585;&#1576;&#1585; &#1601;&#1602;&#1591; &#1605;&#1608;&#1575;&#1585;&#1583; &#1578;&#1594;&#1740;&#1740;&#1585;&nbsp; &#1740;&#1575;&#1601;&#1578;&#1607; &#1585;&#1575; &#1575;&#1589;&#1604;&#1575;&#1581; &#1605;&#1740; &#1606;&#1605;&#1575;&#1740;&#1583;. &#1605;&#1579;&#1604;&#1575; &#1575;&#1711;&#1585; 
&#1583;&#1585; &#1581;&#1705;&#1605; &#1580;&#1583;&#1740;&#1583; &#1578;&#1606;&#1607;&#1575; &#1581;&#1602; &#1575;&#1608;&#1604;&#1575;&#1583; &#1575;&#1601;&#1586;&#1575;&#1740;&#1588; &#1740;&#1575;&#1576;&#1583;&#1548; &#1606;&#1740;&#1575;&#1586;&#1740; &#1576;&#1607; &#1608;&#1575;&#1585;&#1583; &#1705;&#1585;&#1583;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1585;&#1583;&#1740;&#1601;&#1607;&#1575; &#1606;&#1576;&#1608;&#1583;&#1607; &#1608; 
&#1578;&#1606;&#1607;&#1575; &#1605;&#1576;&#1604;&#1594; &#1581;&#1602; &#1575;&#1608;&#1604;&#1575;&#1583; &#1575;&#1589;&#1604;&#1575;&#1581; &#1605;&#1740; &#1588;&#1608;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1583;&#1585; &#1590;&#1605;&#1606; &#1575;&#1605;&#1705;&#1575;&#1606; <font color="#CC0066"><u>
<a href="P_JostojooGozinesh.htm"><font color="#CC0066">&#1580;&#1587;&#1578;&#1580;&#1608;</font></a></u></font> 
&#1608;<font color="#CC0066"><u><a href="P_JostojooGozinesh.htm#&#1711;&#1586;&#1740;&#1606;&#1588;"><font color="#CC0066"> <span lang="fa">&#1711;&#1586;&#1740;&#1606;&#1588;</span></font></a></u></font>&nbsp;&#1606;&#1740;&#1586;&#1583;&#1585;&#1575;&#1740;&#1606; &#1601;&#1585;&#1605; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;. </font></b>
</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>



<!--mstheme--></font></body>

</html>