<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1605;&#1593;&#1585;&#1601;&#1740; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578;</title>
<meta name="Microsoft Theme" content="sandston 0011">
</head>



<p align="left"><font face="B Nazanin"><script language="VBScript"><!--
Sub GoBack
  History.back(1)
end Sub
--></script></font></p>

<p align="left"><font face="B Nazanin"><script language="VBScript"><!--
sub GoForward
  History.forward(1)
end sub
--></script></font></p>
<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4">
&nbsp;</p>

<p dir="rtl" align="justify" style="margin-top: 0; margin-bottom: 4">
<a name="SelHesab"><font
color="#000080" size="3" face="B Nazanin"><input type="button"
name="BackBut" value="&lt;--" onclick="GoBack"></font><font
color="#000080" face="B Nazanin"><input type="button"
name="ForwarBut" value="--&gt;" onclick="GoForward"></font></a></p>

<body background="_themes/sandston/stonbk.jpg" bgcolor="#FFFFFF" text="#000000" link="#993300" vlink="#CC6633" alink="#660000"><!--mstheme--><font face="Arial, Helvetica">

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0"><b>
<font color="#000080" size="4" face="B Nazanin">&#1605;&#1593;&#1585;&#1601;&#1740; &#1705;&#1575;&#1585;&#1578; 
&#1587;&#1575;&#1593;&#1578;</font></b></p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin"><b>&#1593;&#1605;&#1608;&#1605; &#1587;&#1740;&#1587;&#1578;&#1605; &#1607;&#1575;&#1740; <span lang="fa">&#1581;&#1590;&#1608;&#1585; &#1608; &#1594;&#1740;&#1575;&#1576; &#1705;&#1575;&#1605;&#1662;&#1740;&#1608;&#1578;&#1585;&#1740;&#1548; 
&#1662;&#1587; &#1575;&#1586; &#1662;&#1575;&#1740;&#1575;&#1606; &#1662;&#1585;&#1583;&#1575;&#1586;&#1588; &#1608; &#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1583;&#1585; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1585;&#1608;&#1586;&#1575;&#1606;&#1607; &#1662;&#1585;&#1587;&#1606;&#1604;&#1548; &#1740;&#1705; &#1601;&#1575;&#1740;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; 
&#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1575;&#1740;&#1580;&#1575;&#1583; &#1605;&#1740; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1705;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593; &#1705;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583;&#1607;&#1575;&#1740; &#1607;&#1585; &#1662;&#1585;&#1587;&#1606;&#1604; &#1583;&#1585; &#1605;&#1575;&#1607; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1585;&#1575; 
&#1583;&#1585; &#1740;&#1705; &#1585;&#1583;&#1740;&#1601; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1608; &#1576;&#1575; &#1601;&#1585;&#1605;&#1578; &#1605;&#1588;&#1582;&#1589; &#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1740; &#1705;&#1606;&#1606;&#1583;. &#1587;&#1740;&#1587;&#1578;&#1605; &#1581;&#1602;&#1608;&#1602; &#1608; &#1583;&#1587;&#1578;&#1605;&#1586;&#1583; &#1662;&#1740;&#1608;&#1587;&#1578; &#1576;&#1575; 
&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1575;&#1740;&#1606; &#1601;&#1575;&#1740;&#1604; &#1548; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1705;&#1604;&#1740;&#1607; &#1662;&#1585;&#1587;&#1606;&#1604; &#1585;&#1575; &#1582;&#1608;&#1575;&#1606;&#1583;&#1607; &#1608; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; 
&#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1608;&#1575;&#1585;&#1583; &#1587;&#1740;&#1587;&#1578;&#1605; &#1605;&#1740; &#1705;&#1606;&#1583;. &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; &#1593;&#1608;&#1575;&#1605;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1593;&#1575;&#1583;&#1740;&#1548; &#1575;&#1590;&#1575;&#1601;&#1607; &#1705;&#1575;&#1585;&#1740;&#1548; 
&#1588;&#1576; &#1705;&#1575;&#1585;&#1740; &#1608; ... &#1583;&#1585; &#1601;&#1575;&#1740;&#1604; &#1582;&#1585;&#1608;&#1580;&#1740; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1581;&#1575;&#1589;&#1604; &#1575;&#1586; &#1587;&#1740;&#1587;&#1578;&#1605; &#1581;&#1590;&#1608;&#1585; &#1608; &#1594;&#1740;&#1575;&#1576; ( &#1705;&#1575;&#1585;&#1578; 
&#1587;&#1575;&#1593;&#1578;)&#1548; &#1583;&#1585; &#1605;&#1608;&#1602;&#1593;&#1740;&#1578; &#1579;&#1575;&#1576;&#1578; &#1608; &#1582;&#1575;&#1589;&#1740; &#1578;&#1593;&#1585;&#1740;&#1601; &#1588;&#1583;&#1607; &#1608; &#1602;&#1585;&#1575;&#1585; &#1605;&#1740; &#1711;&#1740;&#1585;&#1606;&#1583;. &#1607;&#1585; &#1585;&#1583;&#1740;&#1601; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; 
&#1601;&#1575;&#1740;&#1604;&#1548; &#1588;&#1575;&#1605;&#1604; &#1588;&#1605;&#1575;&#1585;&#1607; &#1662;&#1585;&#1587;&#1606;&#1604;&#1740; &#1608; &#1593;&#1608;&#1575;&#1605;&#1604; &#1605;&#1578;&#1593;&#1583;&#1583; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;. &#1576;&#1585;&#1575;&#1740; &#1582;&#1608;&#1575;&#1606;&#1583;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1601;&#1575;&#1740;&#1604; 
&#1605;&#1584;&#1705;&#1608;&#1585; &#1608; &#1608;&#1585;&#1608;&#1583; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1570;&#1606; &#1583;&#1585; &#1587;&#1740;&#1587;&#1578;&#1605;&#1548; &#1590;&#1585;&#1608;&#1585;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1605;&#1608;&#1602;&#1593;&#1740;&#1578; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1606; &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; 
&#1593;&#1608;&#1575;&#1605;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1583;&#1585; &#1575;&#1740;&#1606; &#1601;&#1575;&#1740;&#1604;&#1548;&nbsp; &#1576;&#1585;&#1575;&#1740; &#1587;&#1740;&#1587;&#1578;&#1605; &#1581;&#1602;&#1608;&#1602; &#1608; &#1583;&#1587;&#1578;&#1605;&#1586;&#1583; &#1578;&#1593;&#1585;&#1740;&#1601; &#1588;&#1608;&#1583;. &#1593;&#1605;&#1604;&#1740;&#1575;&#1578; &#1605;&#1593;&#1585;&#1601;&#1740; 
&#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1608; &#1605;&#1608;&#1602;&#1593;&#1740;&#1578; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583;&#1607;&#1575;&#1740; &#1605;&#1578;&#1606;&#1592;&#1585; &#1576;&#1575; &#1570;&#1606;&#1548; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1601;&#1585;&#1605; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1589;&#1608;&#1585;&#1578; &#1605;&#1740; &#1662;&#1584;&#1740;&#1585;&#1583;.
</span>&#1575;&#1711;&#1585; &#1605;&#1608;&#1587;&#1587;&#1607; &#1575;&#1740; &#1575;&#1586; &#1587;&#1740;&#1587;&#1578;&#1605; &#1581;&#1590;&#1608;&#1585; &#1608; &#1594;&#1740;&#1575;&#1576; &#1705;&#1575;&#1605;&#1662;&#1740;&#1608;&#1578;&#1585;&#1740; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1606;&#1605;&#1740; &#1705;&#1606;&#1583;&#1548; &#1575;&#1604;&#1586;&#1575;&#1605;&#1740; &#1583;&#1585; 
&#1608;&#1585;&#1608;&#1583; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1740;&#1606; &#1601;&#1585;&#1605; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1585;&#1583; &#1608; &#1705;&#1575;&#1585;&#1576;&#1585; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; <span lang="fa">&#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; 
&#1601;&#1585;&#1605; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607;&#1548; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1662;&#1585;&#1587;&#1606;&#1604; &#1605;&#1608;&#1587;&#1587;&#1607; &#1585;&#1575; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1583;&#1587;&#1578;&#1740; &#1608;&#1575;&#1585;&#1583; &#1587;&#1740;&#1587;&#1578;&#1605; &#1606;&#1605;&#1575;&#1740;&#1583;.</span></b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
<font face="B Nazanin">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
<img border="0" src="cart%20saat1.jpg" width="731" height="348"></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
<font face="B Nazanin">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &#1588;&#1705;&#1604;1: &#1601;&#1585;&#1605; &#1705;&#1575;&#1585;&#1578; 
&#1587;&#1575;&#1593;&#1578;</font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
<b><font size="4" face="B Nazanin"><font color="#000080">&#1605;&#1593;&#1585;&#1601;&#1740; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1580;&#1583;&#1740;&#1583;</font></font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1605;&#1593;&#1585;&#1601;&#1740; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1580;&#1583;&#1740;&#1583;&#1548; &#1576;&#1585;&#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606;<img border="0" src="botton-new.jpg" width="76" height="22"> 
&#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1608;&#1585;&#1583; &#1606;&#1740;&#1575;&#1586; &#1576;&#1585;&#1575;&#1740; &#1578;&#1593;&#1585;&#1740;&#1601; &#1740;&#1705; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1576;&#1607; &#1588;&#1585;&#1581; &#1586;&#1740;&#1585; &#1575;&#1587;&#1578;:</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin"><font color="#0000FF">&#1606;&#1575;&#1605;: </font>&#1583;&#1585; 
&#1575;&#1740;&#1606; &#1601;&#1740;&#1604;&#1583; &#1606;&#1575;&#1605; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1585;&#1575; &#1578;&#1575;&#1740;&#1662; &#1705;&#1606;&#1740;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin"><font color="#0000FF">&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1705;&#1583; 
&#1662;&#1585;&#1587;&#1606;&#1604;&#1740;:</font> &#1670;&#1608;&#1606; &#1578;&#1606;&#1607;&#1575; &#1585;&#1575;&#1576;&#1591; &#1576;&#1740;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1601;&#1575;&#1740;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1608; &#1587;&#1740;&#1587;&#1578;&#1605; 
&#1581;&#1602;&#1608;&#1602; &#1608; &#1583;&#1587;&#1578;&#1605;&#1586;&#1583; &#1548; &#1705;&#1583; &#1662;&#1585;&#1587;&#1606;&#1604;&#1740; &#1605;&#1588;&#1578;&#1585;&#1705; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1576;&#1575;&#1740;&#1583; &#1605;&#1581;&#1604; &#1705;&#1583; &#1662;&#1585;&#1587;&#1606;&#1604;&#1740; &#1583;&#1585; &#1601;&#1575;&#1740;&#1604; 
&#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1605;&#1588;&#1582;&#1589; &#1588;&#1608;&#1583;. &#1576;&#1585;&#1575;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1581;&#1604; &#1705;&#1583; &#1662;&#1585;&#1587;&#1606;&#1604;&#1740; &#1548; &#1587;&#1578;&#1608;&#1606; &#1588;&#1585;&#1608;&#1593; &#1570;&#1606; &#1583;&#1585; &#1601;&#1575;&#1740;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1608; 
&#1578;&#1593;&#1583;&#1575;&#1583; &#1587;&#1578;&#1608;&#1606;&#1607;&#1575;&#1740; &#1662;&#1740;&#1588; &#1576;&#1740;&#1606;&#1740; &#1588;&#1583;&#1607; &#1576;&#1585;&#1575;&#1740; &#1570;&#1606; &#1548; &#1576;&#1575;&#1740;&#1583; &#1605;&#1593;&#1740;&#1606; &#1588;&#1608;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin">&#1591;&#1608;&#1604; &#1585;&#1705;&#1608;&#1585;&#1583;: &#1607;&#1585; &#1585;&#1583;&#1740;&#1601; ( &#1585;&#1705;&#1608;&#1585;&#1583; ) &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; 
&#1548; &#1581;&#1575;&#1608;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1740;&#1705;&#1740; &#1575;&#1586; &#1662;&#1585;&#1587;&#1606;&#1604; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;. &#1578;&#1593;&#1740;&#1740;&#1606; &#1591;&#1608;&#1604; &#1585;&#1705;&#1608;&#1585;&#1583; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1576;&#1585;&#1575;&#1740; 
&#1578;&#1601;&#1705;&#1740;&#1705; &#1585;&#1583;&#1740;&#1601; &#1607;&#1575;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1601;&#1575;&#1740;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1590;&#1585;&#1608;&#1585;&#1740; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<span lang="fa"><b><font face="B Nazanin"><font color="#0000FF">&#1606;&#1608;&#1593; &#1601;&#1575;&#1740;&#1604;:</font> 
&#1587;&#1575;&#1582;&#1578;&#1575;&#1585; ( &#1601;&#1585;&#1605;&#1578; ) &#1601;&#1575;&#1740;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1705;&#1607; &#1578;&#1608;&#1587;&#1591; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1575;&#1740;&#1580;&#1575;&#1583; &#1605;&#1740; &#1588;&#1608;&#1583; &#1585;&#1575; &#1575;&#1586; 
&#1604;&#1740;&#1587;&#1578; &#1576;&#1575;&#1586; &#1588;&#1583;&#1606;&#1740; <font color="#0000FF">&#1606;&#1608;&#1593; &#1601;&#1575;&#1740;&#1604;</font> &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</font></b></span></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin"><b><span lang="fa">&#1662;&#1587;</span> &#1575;&#1586;&#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1585;&#1575;&#1581;&#1604; &#1601;&#1608;&#1602;&#1548; 
&#1576;&#1585;&#1585;&#1608;&#1740; &#1570;&#1740;&#1705;&#1608;&#1606; 
<img border="0" src="taid.jpg" width="24" height="22"> &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583;. 
&#1575;&#1740;&#1606;&#1705; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1605;&#1588;&#1582;&#1589; &#1705;&#1585;&#1583;&#1606; &#1587;&#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1601;&#1575;&#1740;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1605;&#1578;&#1606;&#1575;&#1592;&#1585; &#1576;&#1575; &#1575;&#1740;&#1606; &#1705;&#1575;&#1585;&#1578; 
&#1587;&#1575;&#1593;&#1578; &#1576;&#1585;&#1585;&#1608;&#1740; &#1711;&#1586;&#1740;&#1606;&#1607;
<img border="0" src="sakhtar%20etelaat.jpg" width="124" height="24">&nbsp; &#1705;&#1604;&#1740;&#1705; 
&#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1576;&#1575; &#1575;&#1740;&#1606;&#1705;&#1575;&#1585; &#1601;&#1585;&#1605; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1591; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1575;&#1581;&#1590;&#1575;&#1585; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1575;&#1740;&#1606; &#1601;&#1585;&#1605; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; 
&#1606;&#1608;&#1593; &#1601;&#1575;&#1740;&#1604; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1740; ( <font color="#FF0000"><span lang="en-us">TXT</span></font> &#1740;&#1575;
<font color="#FF0000"><span lang="en-us">DBF</span></font> ) &#1592;&#1575;&#1607;&#1585;&#1740; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578; &#1582;&#1608;&#1575;&#1607;&#1583; 
&#1583;&#1575;&#1588;&#1578;. &#1575;&#1740;&#1606; &#1601;&#1585;&#1605; &#1605;&#1608;&#1602;&#1593;&#1740;&#1578; ( &#1585;&#1608;&#1586;&#1548; &#1587;&#1575;&#1593;&#1578; &#1608; &#1583;&#1602;&#1740;&#1602;&#1607; ) &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; 
&#1593;&#1608;&#1575;&#1605;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1585;&#1575; &#1583;&#1585; &#1601;&#1575;&#1740;&#1604; &#1582;&#1585;&#1608;&#1580;&#1740; &#1587;&#1740;&#1587;&#1578;&#1605; &#1581;&#1590;&#1608;&#1585; &#1608; &#1594;&#1740;&#1575;&#1576; &#1548; &#1576;&#1607; &#1587;&#1740;&#1587;&#1578;&#1605; &#1581;&#1602;&#1608;&#1602; &#1608; &#1583;&#1587;&#1578;&#1605;&#1586;&#1583; &#1575;&#1593;&#1604;&#1575;&#1605; 
&#1605;&#1740; &#1705;&#1606;&#1583;. </b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin"><b>&#1576;&#1585;&#1575;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1608;&#1590;&#1593;&#1740;&#1578; &#1607;&#1585;&#1593;&#1575;&#1605;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583;&#1548; &#1705;&#1575;&#1601;&#1740;&#1587;&#1578; &#1711;&#1586;&#1740;&#1606;&#1607;
<img border="0" src="botton-new.jpg" width="76" height="22"> &#1585;&#1575; &#1601;&#1588;&#1575;&#1585; &#1583;&#1575;&#1583;&#1607; &#1608; &#1575;&#1586; 
&#1604;&#1740;&#1587;&#1578; &#1711;&#1588;&#1608;&#1583;&#1607; &#1588;&#1583;&#1607;&#1548; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1587;&#1662;&#1587; &#1583;&#1585; &#1601;&#1740;&#1604;&#1583; &#1587;&#1578;&#1608;&#1606; &#1588;&#1585;&#1608;&#1593;&#1548; &#1588;&#1605;&#1575;&#1585;&#1607; 
&#1587;&#1578;&#1608;&#1606; &#1570;&#1594;&#1575;&#1586;&#1740;&#1606; &#1593;&#1575;&#1605;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1740; &#1583;&#1585; &#1601;&#1575;&#1740;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1585;&#1575; &#1578;&#1593;&#1740;&#1740;&#1606; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. &#1581;&#1575;&#1604; &#1578;&#1593;&#1583;&#1575;&#1583; 
&#1587;&#1578;&#1608;&#1606;&#1607;&#1575;&#1740; &#1605;&#1602;&#1585;&#1585; &#1576;&#1585;&#1575;&#1740; &#1585;&#1608;&#1586;&#1548; &#1587;&#1575;&#1593;&#1578; &#1740;&#1575; &#1583;&#1602;&#1740;&#1602;&#1607; &#1585;&#1575; &#1578;&#1593;&#1740;&#1740;&#1606; &#1705;&#1606;&#1740;&#1583;.&#1587;&#1662;&#1587; &#1570;&#1740;&#1705;&#1608;&#1606;
<img border="0" src="taid.jpg" width="24" height="22"> &#1585;&#1575; &#1705;&#1604;&#1740;&#1705; &#1705;&#1606;&#1740;&#1583; &#1578;&#1575; &#1740;&#1705; &#1585;&#1583;&#1740;&#1601; 
&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1575;&#1740;&#1580;&#1575;&#1583; &#1588;&#1608;&#1583;. &#1576;&#1575; &#1578;&#1705;&#1585;&#1575;&#1585; &#1593;&#1605;&#1604;&#1740;&#1575;&#1578; &#1601;&#1608;&#1602;&#1548; &#1605;&#1608;&#1602;&#1593;&#1740;&#1578; &#1578;&#1705; &#1578;&#1705; &#1593;&#1608;&#1575;&#1605;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; 
&#1587;&#1740;&#1587;&#1578;&#1605; &#1585;&#1575; &#1578;&#1593;&#1740;&#1740;&#1606; &#1705;&#1606;&#1740;&#1583;. &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1575;&#1740;&#1606; &#1575;&#1605;&#1705;&#1575;&#1606; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1607;&#1585; &#1601;&#1575;&#1740;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;&#1740; &#1585;&#1575; &#1705;&#1607; &#1581;&#1575;&#1608;&#1740; 
&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1662;&#1585;&#1587;&#1606;&#1604; &#1605;&#1740; &#1576;&#1575;&#1588;&#1583; &#1608; &#1581;&#1578;&#1740; &#1578;&#1608;&#1587;&#1591; &#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585; &#1583;&#1740;&#1711;&#1585;&#1740;&#1548; &#1594;&#1740;&#1585; &#1575;&#1586; &#1587;&#1740;&#1587;&#1578;&#1605; 
&#1581;&#1590;&#1608;&#1585; &#1608; &#1594;&#1740;&#1575;&#1576; &#1705;&#1575;&#1605;&#1662;&#1740;&#1608;&#1578;&#1585;&#1740; &#1601;&#1585;&#1575;&#1607;&#1605; &#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578; &#1585;&#1575; &#1582;&#1608;&#1575;&#1606;&#1583;&#1607; &#1608; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1570;&#1606; &#1585;&#1575; &#1608;&#1575;&#1585;&#1583; &#1587;&#1740;&#1587;&#1578;&#1605; &#1606;&#1605;&#1608;&#1583;. 
&#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1575;&#1711;&#1585; &#1593;&#1575;&#1605;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1593;&#1583;&#1583;&#1740; &#1605;&#1593;&#1585;&#1601;&#1740; &#1588;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1587;&#1740;&#1587;&#1578;&#1605; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1601;&#1740;&#1604;&#1583; 
&#1578;&#1593;&#1583;&#1575;&#1583; &#1587;&#1578;&#1608;&#1606; &#1593;&#1583;&#1583;&#1548; &#1575;&#1605;&#1705;&#1575;&#1606; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1570;&#1606; &#1585;&#1575; &#1601;&#1585;&#1575;&#1607;&#1605; &#1605;&#1740; &#1705;&#1606;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin"><b>&#1588;&#1705;&#1604; &#1586;&#1740;&#1585; &#1606;&#1605;&#1608;&#1606;&#1607; &#1575;&#1740;&#1606; &#1601;&#1585;&#1605; &#1585;&#1575; &#1583;&#1585;&#1581;&#1575;&#1604;&#1740;&#1705;&#1607; &#1601;&#1585;&#1605;&#1578; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1582;&#1585;&#1608;&#1580;&#1740; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578; &#1605;&#1578;&#1606;&#1575;&#1592;&#1585; &#1576;&#1575; 
&#1570;&#1606; <font color="#FF0000"><span lang="en-us">TXT</span></font> &#1575;&#1587;&#1578; &#1585;&#1575; &#1606;&#1588;&#1575;&#1606; &#1605;&#1740; 
&#1583;&#1607;&#1583;.</b></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
<font face="B Nazanin">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
<img border="0" src="cart2.jpg" width="676" height="317"></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
<font face="B Nazanin">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; <span lang="en-us">&nbsp;</span> &#1588;&#1705;&#1604;2: &#1601;&#1585;&#1605; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1591; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578;
<span lang="en-us">(</span> &#1576;&#1575; &#1601;&#1585;&#1605;&#1578; <span lang="en-us"><font color="#FF0000">TXT</font>)</span></font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0"><b>
<font size="4" face="B Nazanin"><font color="#000080">&#1605;&#1579;&#1575;&#1604; &#1601;&#1585;&#1605;&#1578; TXT:</font></font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="B Nazanin"><b>&#1576;&#1585;&#1575;&#1740; &#1578;&#1608;&#1590;&#1740;&#1581; &#1576;&#1740;&#1588;&#1578;&#1585; &#1601;&#1585;&#1605;&#1578; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1740;&#1705; &#1601;&#1575;&#1740;&#1604;<span lang="en-us">TXT</span>&#1548; 
&#1582;&#1585;&#1608;&#1580;&#1740; &#1605;&#1575;&#1606;&#1606;&#1583; &#1585;&#1608;&#1576;&#1585;&#1608; &#1578;&#1608;&#1604;&#1740;&#1583; &#1605;&#1740; &#1705;&#1606;&#1583;:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<font size="5"><span style="background-color: #CC99FF">18:30</span><span style="background-color: #FFFFFF">&nbsp;
</span><span style="background-color: #99CCFF">00:50</span><span style="background-color: #FFFFFF">&nbsp;
</span><span style="background-color: #FFFF00">1</span><span style="background-color: #FFFFFF">&nbsp;
</span><span style="background-color: #FFCCFF">07:45</span><span style="background-color: #FFFFFF">&nbsp;
</span><span style="background-color: #FF0066">01:20</span><span style="background-color: #FFFFFF">&nbsp;
</span><span style="background-color: #66FF99">118:47</span><span style="background-color: #FFFFFF">&nbsp;
</span><span style="background-color: #FFFF66">29</span><span style="background-color: #FFFFFF">
</span><span style="background-color: #FF99CC">10090101</span></font></b></font><font size="5" face="B Nazanin"><br>
&nbsp;</font></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1576;&#1607; &#1575;&#1740;&#1606; &#1588;&#1585;&#1581; &#1705;&#1607; 
<font color="#0000FF">&#1591;&#1608;&#1604; &#1585;&#1705;&#1608;&#1585;&#1583;
</font>&#1583;&#1585; &#1575;&#1740;&#1606; &#1601;&#1585;&#1605;&#1578;
<font color="#0000FF">50</font> &#1575;&#1587;&#1578;. &#1578;&#1608;&#1580;&#1607; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583; &#1705;&#1607; &#1601;&#1590;&#1575;&#1607;&#1575;&#1740; &#1587;&#1601;&#1740;&#1583; &#1585;&#1606;&#1711; 
&#1548; &#1606;&#1605;&#1575;&#1740;&#1575;&#1606;&#1711;&#1585;&#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1601;&#1575;&#1589;&#1604;&#1607; &#1607;&#1587;&#1578;&#1606;&#1583;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&nbsp;8 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585;&#1575;&#1608;&#1604;( &#1589;&#1608;&#1585;&#1578;&#1740;)&#1548;&nbsp; 
&#1576;&#1740;&#1575;&#1606;&#1711;&#1585;
<font color="#0000FF">&#1705;&#1583; &#1662;&#1585;&#1587;&#1606;&#1604;&#1740;</font> &#1605;&#1740; &#1576;&#1575;&#1588;&#1583;. </font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1662;&#1587; &#1575;&#1586;1 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1601;&#1575;&#1589;&#1604;&#1607; &#1548; 2 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1576;&#1593;&#1583;&#1740; ( &#1586;&#1585;&#1583;) &#1576;&#1740;&#1575;&#1606;&#1711;&#1585; 
&#1578;&#1593;&#1583;&#1575;&#1583; &#1585;&#1608;&#1586;&#1607;&#1575;&#1740; <font color="#0000FF">&#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1593;&#1575;&#1583;&#1740; </font>&nbsp;&#1575;&#1587;&#1578;. </font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1662;&#1587; &#1575;&#1586;2 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585;&#1601;&#1575;&#1589;&#1604;&#1607;&nbsp;&#1548; 6 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1576;&#1593;&#1583;( &#1587;&#1576;&#1586;) 
&#1576;&#1740;&#1575;&#1606;&#1711;&#1585; &#1605;&#1602;&#1583;&#1575;&#1585; &#1587;&#1575;&#1593;&#1578; <font color="#0000FF">&#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1575;&#1590;&#1575;&#1601;&#1607; &#1705;&#1575;&#1585;</font> &#1575;&#1587;&#1578;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1662;&#1587; &#1575;&#1586;2 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1601;&#1575;&#1589;&#1604;&#1607;&#1548;5 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1576;&#1593;&#1583;&#1740;( 
&#1575;&#1585;&#1594;&#1608;&#1575;&#1606;&#1740;) &#1576;&#1740;&#1575;&#1606;&#1711;&#1585; 
&#1605;&#1602;&#1583;&#1575;&#1585; &#1587;&#1575;&#1593;&#1578; <font color="#0000FF">&#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1705;&#1587;&#1585;&#1705;&#1575;&#1585;</font> &#1575;&#1587;&#1578;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1662;&#1587; &#1575;&#1586;2 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1601;&#1575;&#1589;&#1604;&#1607;&#1548; 5 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1576;&#1593;&#1583; ( 
&#1589;&#1608;&#1585;&#1578;&#1740; &#1605;&#1604;&#1575;&#1740;&#1605; ) 
&#1576;&#1740;&#1575;&#1606;&#1711;&#1585; &#1605;&#1602;&#1583;&#1575;&#1585; &#1587;&#1575;&#1593;&#1578; <font color="#0000FF">&#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1585;&#1582;&#1589;&#1740; &#1587;&#1575;&#1593;&#1578;&#1740;</font> &#1575;&#1587;&#1578;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1662;&#1587; &#1575;&#1586;2 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585;&#1601;&#1575;&#1589;&#1604;&#1607;&#1548; 1 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1576;&#1593;&#1583; ( &#1586;&#1585;&#1583;) 
&#1576;&#1740;&#1575;&#1606;&#1711;&#1585;&#1578;&#1593;&#1583;&#1575;&#1583; &#1585;&#1608;&#1586;&#1607;&#1575;&#1740; <font color="#0000FF">&#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1585;&#1582;&#1589;&#1740; &#1585;&#1608;&#1586;&#1575;&#1606;&#1607;</font> &#1575;&#1587;&#1578;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1662;&#1587; &#1575;&#1586;2 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1601;&#1575;&#1589;&#1604;&#1607;&#1548; 5 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1576;&#1593;&#1583; (&#1570;&#1576;&#1740;) 
&#1576;&#1740;&#1575;&#1606;&#1711;&#1585; 
&#1605;&#1602;&#1583;&#1575;&#1585; &#1587;&#1575;&#1593;&#1578; <font color="#0000FF">&#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1575;&#1605;&#1608;&#1585;&#1740;&#1578; &#1587;&#1575;&#1593;&#1578;&#1740;</font> &#1575;&#1587;&#1578;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<b><font face="B Nazanin">&#1662;&#1587; &#1575;&#1586;2 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585;&#1601;&#1575;&#1589;&#1604;&#1607; &#1548; 5 &#1705;&#1575;&#1585;&#1575;&#1705;&#1578;&#1585; &#1570;&#1582;&#1585;( &#1576;&#1606;&#1601;&#1588;) 
&#1576;&#1740;&#1575;&#1606;&#1711;&#1585; 
&#1605;&#1602;&#1583;&#1575;&#1585; &#1587;&#1575;&#1593;&#1578; <font color="#0000FF">&#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1578;&#1593;&#1591;&#1740;&#1604; &#1705;&#1575;&#1585;&#1740;</font> 
&#1575;&#1587;&#1578;. </font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
<b><font size="4" face="B Nazanin"><font color="#000080">&#1605;&#1579;&#1575;&#1604; &#1601;&#1585;&#1605;&#1578; DBF:</font></font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
<b><font face="B Nazanin">&#1583;&#1585; &#1601;&#1585;&#1605;&#1578;
<font color="#FF0000"><span lang="en-us">DBF</span></font> &#1576;&#1607; &#1580;&#1575;&#1740; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; 
&#1578;&#1593;&#1583;&#1575;&#1583; &#1585;&#1705;&#1608;&#1585;&#1583; &#1548; &#1588;&#1605;&#1575;&#1585;&#1607; &#1588;&#1585;&#1608;&#1593; &#1608; &#1591;&#1608;&#1604; &#1585;&#1705;&#1608;&#1585;&#1583; &#1575;&#1586; &#1575;&#1740;&#1606;&#1583;&#1705;&#1587; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. &nbsp;&#1583;&#1585;&#1608;&#1575;&#1602;&#1593; &#1593;&#1583;&#1583; &#1575;&#1740;&#1606;&#1583;&#1705;&#1587; &#1576;&#1740;&#1575;&#1606;&#1711;&#1585; &#1588;&#1605;&#1575;&#1585;&#1607; &#1587;&#1578;&#1608;&#1606; &#1601;&#1575;&#1740;&#1604;
<font color="#FF0000">DBF</font> &#1575;&#1587;&#1578;.</font></b></p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0" align="justify">
<font face="Wingdings" size="5">?</font><b><font face="B Nazanin" color="#FF0000">&#1606;&#1705;&#1578;&#1607;:
</font><font face="B Nazanin">&#1578;&#1601;&#1575;&#1608;&#1578; &#1601;&#1585;&#1605;&#1578;</font></b><font face="B Nazanin"><b><span lang="en-us"><font color="#FF0000">TXT</font> </span>&#1576;&#1575;<font color="#FF0000"><span lang="en-us">DBF</span>
</font>&#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607;<font color="#FF0000">
</font>&#1583;&#1585;&#1601;&#1585;&#1605;&#1578; <font color="#FF0000"> <span lang="en-us">TXT</span></font> &#1591;&#1608;&#1604; &#1585;&#1705;&#1608;&#1585;&#1583; &#1575;&#1607;&#1605;&#1740;&#1578; &#1583;&#1575;&#1585;&#1583; 
&#1548; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1583;&#1585; &#1601;&#1585;&#1605; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1591; &#1705;&#1575;&#1585;&#1578; &#1587;&#1575;&#1593;&#1578;&#1740; &#1705;&#1607; &#1575;&#1586; &#1601;&#1585;&#1605;&#1578; <font color="#FF0000"> <span lang="en-us">TXT</span></font>&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; 
&#1605;&#1740; &#1705;&#1606;&#1583;&#1548; &#1576;&#1575;&#1740;&#1583; &#1587;&#1578;&#1608;&#1606; &#1588;&#1585;&#1608;&#1593; &#1608; &#1591;&#1608;&#1604; &#1585;&#1575; 
&#1576;&#1585;&#1575;&#1740; &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; &#1593;&#1608;&#1575;&#1605;&#1604; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1605;&#1588;&#1582;&#1589; &#1705;&#1606;&#1740;&#1583;. &#1608;&#1604;&#1740; &#1583;&#1585; &#1601;&#1585;&#1605;&#1578;
<font color="#FF0000"> <span lang="en-us">DBF</span></font> 
&#1591;&#1608;&#1604; &#1585;&#1705;&#1608;&#1585;&#1583; &#1608; &#1587;&#1578;&#1608;&#1606; &#1588;&#1585;&#1608;&#1593;&nbsp; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1608; &#1578;&#1606;&#1607;&#1575; &#1575;&#1586; &#1575;&#1740;&#1606;&#1583;&#1705;&#1587; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583;. </b></font>
</p>
<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
<b><font face="B Nazanin">&#1583;&#1585; &#1590;&#1605;&#1606; &#1575;&#1605;&#1705;&#1575;&#1606; <font color="#CC0066"><u>
<a href="P_JostojooGozinesh.htm"><font color="#CC0066">&#1580;&#1587;&#1578;&#1580;&#1608;</font></a></u></font> 
&#1608;<font color="#CC0066"><u><a href="P_JostojooGozinesh.htm#&#1711;&#1586;&#1740;&#1606;&#1588;"><font color="#CC0066"> <span lang="fa">&#1711;&#1586;&#1740;&#1606;&#1588;</span></font></a></u></font>&nbsp;&#1606;&#1740;&#1586;&#1583;&#1585;&#1575;&#1740;&#1606; &#1601;&#1585;&#1605; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;. </font></b>
</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>

<p dir="rtl" style="line-height: 150%; margin-top: 0; margin-bottom: 0">
&nbsp;</p>

<!--mstheme--></font></body>



</html>